{"14272121": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Ивановна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Екатерина Ивановна, величина Регионального вычета равна нулю (прочерк), потому что вычет Федеральный"}, {"Autor": "Пользователь", "Phrase": "Благодарю!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272124": [{"Autor": "Пользователь", "Phrase": "Добрый день. Хотел бы узнать почему не печатают диплом о прохождении обучения по Пожарке? Документы вроде загружены"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Павел Дмитриевич"}, {"Autor": "Оператор", "Phrase": "Рада была помочь!"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272128": [{"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Вопрос отправила письмом"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "уточните куда вы отправили письмо, в письменную поддержку?"}], "14272131": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Прошу еще раз проверить рассылку на почту glspec.kdokmo@yandex.ru"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Валентиновна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272134": [{"Autor": "Пользователь", "Phrase": "Добрый день ИП на УСН применяет патент, при регистрации кассы и в поданном заявлении на патент была допущена ошибка в адресе (был не верно указан название поселка ) в связи с чем налоговая выставила требование(Согласно переданным в налоговый орган фискальным данным сформированным ККТ в 2024, не относящимся в адресу действия патента(место нахождения объекта) требует подать объяснение или уточняющую декларацию по УСН и доплатить налоги. Помогите составить пояснение чтоб избежать уплаты налога. Как правильно поступить может можно скорректировать заявление на патент или регистрацию ККТ."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Ивановна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Законодательством не предусмотрено внесение изменения в патент   Что делать, если при регистрации ККТ ошиблись в адресе  "}], "14272135": [{"Autor": "Пользователь", "Phrase": "как пройти проверку гит в 2025 году"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Александра Юрьевна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272136": [{"Autor": "Оператор", "Phrase": "В бухгалтерском учете можно учесть всю задолженность. В налоговом учете не все суммы учитываются.Сформировать резерв на сумму признанных судом пеней и возмещения госпошлины нельзя ,так как в налоговом учете резерв формируют только по долгам, образовавшимся за реализованные товары (работы, услуги). Задолженность можно учесть при формировании резерва по сомнительным долгам в налоговом учете, если она одновременно соответствует трем условиям: задолженность возникла в связи с реализацией товаров, выполнением работ или оказанием услуг; не погашена в установленные сроки; не обеспечена залогом, банковской гарантией или поручительством. Если по задолженности есть решение суда, это не препятствует формированию резерва по такому долгу. Но учесть при формировании резерва задолженность по пеням нельзя. Сумма государственной пошлины, которая подлежит возмещению на основании судебного акта, не связана с реализацией товаров, работ или услуг. Таким образом, ее нельзя учесть при создании резерва для целей налога на прибыль (письмо Минфина от 10.09.2020 № 03-03-06/1/79460).    Как создать резерв по сомнительным долгам в бухучете  "}], "14272140": [{"Autor": "Пользователь", "Phrase": "приказ перевода с основного места работы на совместительству"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Аида Беркинбаевна"}, {"Autor": "Пользователь", "Phrase": "?"}], "14272150": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Викторовна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Как ИП уменьшить патент на взносы  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272152": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Сергеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Пользователь", "Phrase": "Спасибо."}], "14272153": [{"Autor": "Пользователь", "Phrase": "Добрый день! Можно ли получить в банке наличные на выплату зарплаты 13.03.2025г. (среда), а выдать как положено 14.03.2025г. (пятница)? Расчетно-платежная ведомость датирована 14.03.2025г. Заранее большое спасибо."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Борисовна"}, {"Autor": "Оператор", "Phrase": "да, если храните в кассе лишь в течение срока, установленного для выдачи зарплаты. "}, {"Autor": "Пользователь", "Phrase": "Большое спасибо."}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14272154": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Людмила Анатольевна"}, {"Autor": "Оператор", "Phrase": "Людмила Анатольевна, нет. Списывайте в двух случаях:  – когда меняете на новые – на основании акта приема-сдачи выполненных работ, который подтверждает их замену;  – при выбытии транспорта – на основании акта о списании и решения комиссии, что запчасти непригодны для использования.   "}], "14272156": [{"Autor": "Пользователь", "Phrase": "Доброе утро, обращалась 4 марта по вопросу отсутствия данных в минтруде и в отчете по обучению, по прежнему изменений нет"}], "14272160": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите, в случае направления работника в командировку или на повышение квалификации на несколько месяцев, выплата производится полностью всей суммы или помесячно в сроки, установленные для выплаты заработной платы?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272161": [{"Autor": "Пользователь", "Phrase": "у ИП контрагент запрашивает управленческую отчетность. ИП на усн бух учет и управленческий учет не ведет. Только книгу доходов и расходов. Как грамотно объяснить что мы не обязаны представлять документы по таком у запросу. И если мы представим книгу доходов и расходов, как пояснить что в ней нет доходов."}], "14272165": [{"Autor": "Пользователь", "Phrase": "Доброе утро"}, {"Autor": "Пользователь", "Phrase": "приказы директора по основной деятельности школы"}, {"Autor": "Пользователь", "Phrase": "?"}, {"Autor": "Оператор", "Phrase": "Система Завуч предназначена для заместителя директора по учебно-воспитательной работе. Данный вопрос не относится к методической работе, Вы можете его задать экспертам Системы Образование."}, {"Autor": "Оператор", "Phrase": "Спасибо за обращение! Предлагаем посмотреть рекомендации, образцы документов и актуальные новости этого месяца:  \" \">Главное в марте  Могу я еще чем-то вам помочь?"}], "14272167": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}], "14272168": [{"Autor": "Пользователь", "Phrase": "добрый день, можно ли оплачивать расшифровку рентгенснимков из ОМС, у нас уволился работник, мы перинатальный центр"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Юрьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "хотим заключить договор со сторонней организацией"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570921]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" dfas91rdec/ \">сайте ."}], "14272169": [{"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Надежда "}, {"Autor": "Оператор", "Phrase": "минуту"}], "14272170": [{"Autor": "Пользователь", "Phrase": "Добрый день! предприятие получило субсидию. Изначально ее запрашивали на погашении ранее произведенных расходов по процентам по займам. В итоге сумму субсидии выдали чуть меньше и указали в Соглашении по субсидии следующее: Возмещение части затрат на обслуживание заемных средств в части уплаты процентов за пользование кредитными средствами, полученными в российских кредитных организациях в целях финансирования расходов на осуществление деятельности по обращению с твердыми коммунальными отходами на территории Московской области. Кроме того Соглашением установлены значения результатов предоставления субсидии - Плановые значения результатов предоставления Субсидии - определен конкретный объем отходов, который необходимо вывезти до 31.12.25. Вопрос - как интерпретировать эту субсидию - как субсидию на возмещение ранее понесенных расходов или на будущие расходы? либо здесь что-то другое, комбинированное? как и когда отнести ее на доходы в БУ и НУ? какие проводки? Субсидией оплачены текущие расходы на осуществление деятельности по вывозу отходов по актам, в которых есть НДС - этот НДС уже ранее был взят к вычету. -его нужно восстанавливать? Отмечу, что в Соглашении не указано субсидия предоставляется с НДС или без НДС. Есть только информация из платежного поручения на перечисление субсидии - в нем указано без НДС спасибо! вопрос срочный"}], "14272171": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Юрий Александрович"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272173": [{"Autor": "Пользователь", "Phrase": "Обновление учетной политики"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Александровна"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272174": [{"Autor": "Пользователь", "Phrase": "Добрый день! бесконечно отписываюсь от ваших рассылок и они мне бесконечно все равно приходят! у вашего журнала очень навязчивое отношение к Вашим клиентам"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}, {"Autor": "Оператор", "Phrase": "Почту nikitenko.ta@erkapharm.com открепила от рассылок вручную "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272175": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272176": [{"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ильгиз Ахмадуллович"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте! Нету тестов в актионе!"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "Благодарю!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272177": [{"Autor": "Пользователь", "Phrase": "Перепутаны буквы в тесте, внесите коррекцию \"плоибы на двери хранилища и выдает работнику требудемый препарат\" на листе  "}, {"Autor": "Оператор", "Phrase": "Укажите название курса "}, {"Autor": "Оператор", "Phrase": "Передаю Ваш вопрос Преподавателю. Пожалуйста, оставайтесь в чате."}], "14272181": [{"Autor": "Пользователь", "Phrase": "Добрый день. ИП сдал первичную декларацию по УСН за 2023 г 19.11.2024 г. Авансовые платежи за 1,2,3 кварталы были оплачены своевременно. За 4 квартал 2023 г. налог был оплачен 18.11.2024 г. Какой штраф должен быть начислен за несвоевременную подачу декларации - 1000 руб. или 5% от суммы налога за 4 кв. за каждый месяц просрочки?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Алексеевна"}, {"Autor": "Оператор", "Phrase": "Ольга Алексеевна, За просрочку при подаче декларации по налогу на УСН предусмотрена налоговая и административная ответственность (ст. 106 НК, ст. 2.1 и 15.5 КоАП). Штраф по статье 119 НК зависит от периода просрочки и неуплаченной суммы. Подробнее смотрите:   - здесь пример расчета и Расчетчик, по которому Вы самостоятельно можете сделать расчет  Справка: срок подачи декларации за 2023г - 25.04.2024г   срок уплаты налога УСН за 2023г - Не позднее 2 мая 2024 года (т.к. 28 апреля 2024г - воскресенье, выходной)  "}, {"Autor": "Оператор", "Phrase": "Спасибо за оценку. Рада, что смогла быть Вам полезна"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272182": [{"Autor": "Оператор", "Phrase": "минуту, проверяю "}, {"Autor": "Пользователь", "Phrase": "спасибо"}], "14272183": [{"Autor": "Пользователь", "Phrase": "ОКПД2 14.12.30.130 - попадает в перечень типовых условий контракта?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Валерьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ольга Валерьевна, К каждому типовому контракту и типовым условиям разработчики прилагают информационную карту с показателями закупки. Применяйте типовые контракты или типовые условия, если данные вашей закупки одновременно совпадают со всеми показателями из карты. Если хотя бы один показатель не отвечает требованиям информационной карты, типовой контракт и типовые условия применять не обязательно.  Справочник типовых контрактов и типовых условий: "}, {"Autor": "Пользователь", "Phrase": "контракты заключенные по ч.12 статьи 93 44 фз подлежат электронному актированию?"}, {"Autor": "Оператор", "Phrase": "Ольга Валерьевна, Электронная приемка является обязательной для большинства контрактов, заключенных по итогам электронных закупок. В каких контрактах заказчик должен предусмотреть электронную приемку, прописано в части 13 статьи 94 Закона № 44-ФЗ.  Заказчик обязан проводить электронную приемку по контрактам, которые заключены:  по итогам электронных открытых и закрытых процедур (кроме закупок по п. 5 ч. 11 ст. 24 Закона № 44-ФЗ); с едпоставщиком по части 12 статьи 93 Закона № 44-ФЗ; с едпоставщиком по дополнительным основаниям (ч. 5 ст. 15 Закона № 46-ФЗ). С 1 января 2025 года большую часть контрактов с едпоставщиком разрешили заключать через ЕИС. Если заключаете цифровой контракт с едпоставщиком в ЕИС, предусмотрите в нем электронную приемку. Подробнее о том, какие контракты заказчик вправе, а какие обязан заключать и исполнять через ЕИС смотрите в рекомендации. За нарушения порядка проведения электронной приемки предусмотрена административная ответственность. Должностное лицо заказчика, которое нарушит срок подписания или размещения электронного документа о приемке в ЕИС, оштрафуют на 20 тыс. руб. по части 2 или 9 статьи 7.32 КоАП (письмо Казначейства от 05.12.2022 № 20-01-03/30540). Вот ссылка на рекомендацию, которая должна Вам помочь: "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14272184": [{"Autor": "Пользователь", "Phrase": "Добрый день! Можно ли заключить срочный трудовой договор на 1 год и прописать условие в трудовом договоре о его пролонгации?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272185": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Вопрос связан с ндс 5% у подрядчика СМР. Мы заказчики. При закрытии СМР оформляется КС2, в которой сначала выделяется компенсация НДС20%, а потом сверху к итоговой сумме применяется ставка НДС 5%, выбранная подрядчиком-упрощенцем. Правомерно ли это?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570865]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272187": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Александровна"}], "14272190": [{"Autor": "Оператор", "Phrase": "Как оформить и учесть безвозмездную финансовую помощь от участников и акционеров  "}], "14272191": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Заключили муниципальный контракт на услуги связи с ПАО \"МТС\". по 44-ФЗ по аукциону. Будет ли контракт для нас публичным. Мы казенное учреждение."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Сергеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "спасибо за уточнение, подбираю материал "}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4571119]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272193": [{"Autor": "Оператор", "Phrase": "Ирина Александровна, Расходы на ремонт силами подрядчика отразите по КОСГУ 225. Материалы, запчасти для ремонта по отдельным договорам – КОСГУ 344 и 346. КВР зависит от вида и объектов ремонта. Текущий ремонт – КВР 244, капитальный – КВР 243, все виды ремонта объектов ИКТ – КВР 244, 242, 246.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Уточню. Вопрос про взносы на капитальный ремонт, а не про ремонт"}, {"Autor": "Оператор", "Phrase": "Ирина Александровна, минутку..."}, {"Autor": "Оператор", "Phrase": "Ирина Александровна, Взносы на капремонт оплачивайте по КВР 244 и КОСГУ 225. Такие коды в пункте 53.2.4.4 Порядка применения КВР № 82н, пункте 10.2.5 Порядка применения КОСГУ № 209н. Взносы на капитальный ремонт учитывайте как расходы будущих периодов на счете 401.50 «Расходы будущих периодов». Делайте проводку: Дебет 0.401.50.225 Кредит 0.302.25.000.  "}, {"Autor": "Пользователь", "Phrase": "Статья не открывается"}, {"Autor": "Оператор", "Phrase": "Ирина Александровна, попробуйте еще раз   Если подобное повторится, попробуйте открыть в другом браузере или немного позже, обнаружены технические неполадки сайтов."}], "14272194": [{"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезной?"}], "14272195": [{"Autor": "Пользователь", "Phrase": "Добрый день, а есть ответ как правильно заполнить КС-11 когда есть СМР, оборудование и материалы?"}, {"Autor": "Оператор", "Phrase": "В системе нет указаний как заполнить КС-11, только бланк   , а также когда это нужно сделать   Инструкцию можно посмотреть по ссылке  "}], "14272196": [{"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}, {"Autor": "Пользователь", "Phrase": "&"}, {"Autor": "Пользователь", "Phrase": "?"}], "14272199": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана "}, {"Autor": "Оператор", "Phrase": "Форма № 26.5-1. Заявление на получение патента   Как заполнить заявление на патент  "}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272200": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Закон не запрещает заключать гражданско-правовой договор с сотрудницей, которая находится на больничном по беременности и родам.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272203": [{"Autor": "Пользователь", "Phrase": "лицензирование узи кабинета"}, {"Autor": "Оператор", "Phrase": "Если у Вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14272204": [{"Autor": "Пользователь", "Phrase": "Добрый день! Какой КВР и КОСГУ применять при компенсации выплаты от работодателей, не выполнивших условий квотирования рабочих мест. Мы заключаем договор со сторонней организацией о трудоустройстве инвалидов"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272205": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272210": [{"Autor": "Оператор", "Phrase": "Напишите, пожалуйста, ИНН/КПП организации, от которой оплачивали. Либо почту сотрудника, кто направил Вам приглашение"}, {"Autor": "Пользователь", "Phrase": "курс не открывается, только страница профиля"}, {"Autor": "Пользователь", "Phrase": "переходя по ссылке открывается страница профиля"}, {"Autor": "Оператор", "Phrase": "Я сейчас продублировала письмо повторно, когда поступит, пришлите ссылку из него. Проверю. Нажмите в письме правой кнопкой мыши на словах \"пройти обучение\" и выберите \"скопировать ссылку\", вставьте ее здесь в чате "}, {"Autor": "Пользователь", "Phrase": "там ссылки нет, там кнопка \"принять приглашение\""}, {"Autor": "Пользователь", "Phrase": " "}, {"Autor": "Пользователь", "Phrase": "ссылки нет, есть только кнопки \"пройти обучение\" \"Принять приглашение\" после которых переход на страницу профиля, а обучение нет"}, {"Autor": "Пользователь", "Phrase": " "}, {"Autor": "Пользователь", "Phrase": "При переходе по ссылке горят кнопки \"оформить подписку\" \"взять гостевой доступ\""}, {"Autor": "Оператор", "Phrase": "А в письме какая кнопка \"принять приглашение\" или \"пройти обучение\"?"}, {"Autor": "Пользователь", "Phrase": "Из 8 ссылок которые пришли две \"пройти обучение\" и 6 \"принять приглашение\""}, {"Autor": "Пользователь", "Phrase": "по обоим кнопкам переходит в раздел профиля"}, {"Autor": "Оператор", "Phrase": "Вот где пройти обучение, нажмите прям на кнопке правой кнопкой мышки и выберите скопировать гиперссылку или просто ссылку"}, {"Autor": "Оператор", "Phrase": "Вставьте ее здесь"}, {"Autor": "Пользователь", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Браузер не видит Вашу авторизацию, перезайдите через Гугл Хром"}, {"Autor": "Оператор", "Phrase": "Курс открыт, запрашивать гостевой доступ не должен"}], "14272214": [{"Autor": "Пользователь", "Phrase": "Добрый день. В здании необходимо сделать ремонт водопровода холодного водоснабжения. Кто составляет акт осмотра трубопровода ?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272215": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, вновь при входе в личный кабинет ни чего не отображается. Хотя фамилия и имя отображается"}, {"Autor": "Пользователь", "Phrase": "документы о прошедшем обучении и программы по которым можно обучится"}, {"Autor": "Оператор", "Phrase": "Уточните ИНН/КПП"}, {"Autor": "Пользователь", "Phrase": "ИНН 7020015463 КПП 701701001"}, {"Autor": "Оператор", "Phrase": "Комплекс образовательных услуг по программам повышения квалификации и профессиональной переподготовки \"Высшая школа Госзакупок. Все программы.\" Однопользовательская версия. Вип-тариф с ответами экспертов. 12 мес. "}, {"Autor": "Оператор", "Phrase": "Активировано на почту niciforovaas@mail.ru "}, {"Autor": "Оператор", "Phrase": "Вы находитесь на почте zakupki@tet.tomsknet.ru"}, {"Autor": "Оператор", "Phrase": "Чтобы Вам выйти с Вашей учетной записи, нужно нажать в правом верхнем углу на ФИО и выбрать раздел «Выйти из сервисов Актион». После этого можете авторизоваться под верной учетной записью"}, {"Autor": "Пользователь", "Phrase": "niciforovaas@mail.ru зашла с этой почты"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": " zakupki@tet.tomsknet.ru"}, {"Autor": "Оператор", "Phrase": "Вам надо niciforovaas@mail.ru"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272216": [{"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Борисовна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Отпуск запланирован в графике?"}, {"Autor": "Оператор", "Phrase": "В унифицированной форме нет такой графы  "}, {"Autor": "Пользователь", "Phrase": "а у меня есть в 1С БУХГАЛТЕРИЯ"}, {"Autor": "Пользователь", "Phrase": "пункт А"}, {"Autor": "Пользователь", "Phrase": "ТАМ ГДЕ И (ИЛИ)"}, {"Autor": "Пользователь", "Phrase": "И УКАЗАНО основание:"}, {"Autor": "Пользователь", "Phrase": "так можно там и прописать заявление.....от......"}, {"Autor": "Пользователь", "Phrase": "хорошо, но если там есть такая графа рс"}, {"Autor": "Пользователь", "Phrase": "основание"}, {"Autor": "Оператор", "Phrase": "График отпусков"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272217": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Васильевна"}], "14272218": [{"Autor": "Пользователь", "Phrase": "Добрый день. На каком основании рабодатель обязан предоставлять работнику расчётные листы? или нет такой обязанности? работник просто получает деньги на счет или в касссе и все, а из чего формируется з/п работнику знать не обязательно."}], "14272219": [{"Autor": "Пользователь", "Phrase": "Да, пришлите"}, {"Autor": "Оператор", "Phrase": "<p>Направляю  \"  style=\"margin: 0;padding: 0;box-sizing: border-box;display: inline-block;text-decoration: none; color: #006db6;border-bottom: 1px solid #006db6; font-weight: bold;\" >ссылку  на таблицу. Могу еще чем-то помочь?</p>"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}], "14272221": [{"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272223": [{"Autor": "Пользователь", "Phrase": "В положении прописано: При подозрении на опьянение для установления факта опьянения работника незамедлительно создает комиссию в составе не менее 3 человек . Скажите а комисиию надо приказом создавать или без приказа можно?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14272224": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14272226": [{"Autor": "Оператор", "Phrase": "Вот ссылка по вашему вопросу.  "}, {"Autor": "Пользователь", "Phrase": "если к нам придут студенты и при этом на студента не возлагают трудовую функцию, а только знакомят с производством, можно сделать приказ без оплаты практики?"}, {"Autor": "Оператор", "Phrase": "Трудовое законодательство не обязывает заключать трудовой договор со студентом, который проходит практику в компании, и оплачивать ее. Учащиеся – практиканты не отнесены к числу работников, исполняющих свои обязанности по трудовому договору (ч. 2 ст. 227 ТК). Если студент-практикант во время практики только обучается и не исполняет трудовые обязанности, то трудовой договор с ним не заключают и зарплату не платят.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272228": [{"Autor": "Оператор", "Phrase": "Если у Вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14272231": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Надежда "}], "14272232": [{"Autor": "Пользователь", "Phrase": "а услуги можно проводить по п.12 ст,93?"}], "14272240": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите, пожалуйста, если УПД подписан усиленной ЭЦП и еще физически, такой УПД действительный?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ирина Васильевна, при оформлении документов закрепите один вид подписи. Или обе стороны подписывают ЭЦП либо обе стороны подписывают на бумаге  "}, {"Autor": "Оператор", "Phrase": "Буду благодарна за обратную связь – оценить чат можно с помощью звездочек в нижней части экрана."}], "14272241": [{"Autor": "Оператор", "Phrase": "Документы могут находится на проверке модератором вплоть до официальной даты завершения обучения .  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272243": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272244": [{"Autor": "Оператор", "Phrase": "Как посмотреть ответ  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272250": [{"Autor": "Пользователь", "Phrase": "Доброе утро, что делать, если УО давно прекратила управление домом. На МКД организовано ТСЖ, однако никто из членов ТСЖ не принял тех.документацию на дом. УО уже писала много писем с требованием забрать документы на МКД, которым она не управляет"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анатолий Леонидович"}, {"Autor": "Пользователь", "Phrase": "?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы в этом месяце:  "}], "14272252": [{"Autor": "Пользователь", "Phrase": "В бюджетном учреждении стоит на балансе ограждение и калитка с воротами. Теперь учреждение заключает договор на приобретение и установку электронного замка на калитку. Увеличит ли установка замка стоимость ограждения с калиткой?"}, {"Autor": "Оператор", "Phrase": "Нет увеличивать стоимость ограждения не нужно.  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272253": [{"Autor": "Пользователь", "Phrase": "изменения 2025"}], "14272258": [{"Autor": "Оператор", "Phrase": "Передали обращение в профильный отдел. Ожидайте ответа на электронную почту"}], "14272259": [{"Autor": "Пользователь", "Phrase": "да, спасибо"}], "14272263": [{"Autor": "Пользователь", "Phrase": "Кадастровая стоимость земли Приморский край на 2024 года жля целей налоговоблажения"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Алексеевна"}, {"Autor": "Оператор", "Phrase": "Узнать кадастровую стоимость можно через сервис или интерактивную карту на официальном сайте Росреестра. Кроме того, можно направить официальный запрос в территориальное отделение ведомства. Услуга бесплатная. Это следует из части 1 статьи 62 и части 4 статьи 63 Закона от 13.07.2015 № 218-ФЗ, письма ФНС от 07.02.2017 № БС-4-21/2140.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272264": [{"Autor": "Пользователь", "Phrase": "Добрый день, хочу удалить свои данные паспорта и снилса"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Максимовна"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Пользователь", "Phrase": "Коллеги спрашивают насколько безопасно передавать данные в компанию актион? Никто не хочет давать данные паспорта и снилс"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272266": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272269": [{"Autor": "Оператор", "Phrase": "Ваш вопрос требует более длительного подбора информации. Время ответа займет около 10 мин, ожидайте"}], "14272272": [{"Autor": "Оператор", "Phrase": "без НДС    "}], "14272277": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Софья Владимировна"}, {"Autor": "Оператор", "Phrase": "В рубрикаторе, в разделе \"все журналы\" во вкладке \"журналы\""}], "14272278": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Элина "}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272279": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Сергеевна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Спасибо за обращение! Предлагаем посмотреть рекомендации, образцы документов и актуальные новости этого месяца:  \" \">Главное в марте  Могу я еще чем-то вам помочь?"}], "14272284": [{"Autor": "Пользователь", "Phrase": "Добрый день. Может ли ООО направить часть чистой прибыли на покупку имущества? Естественно согласие участник оформим протоколом. В этом случае надо ли уплачивать НДФЛ?"}, {"Autor": "Пользователь", "Phrase": "да, для ООО"}, {"Autor": "Пользователь", "Phrase": "хотим купить складское помещение - часть под хранение товара, часть для сдачи в аренду"}, {"Autor": "Оператор", "Phrase": "Может. Это будут просто расходы на ОС "}, {"Autor": "Пользователь", "Phrase": "Спасибо. Но везде пишут, что нераспределенную прибыль можно использовать на выплату дивидендов, увеличение УК, формирование резервного фонда, покрытие убытков прошлых лет"}, {"Autor": "Пользователь", "Phrase": "А если покупаем недвижимость за счет нераспределенной прибыли - не будет ли у налоговой вопросы по поводу НДФЛ?"}, {"Autor": "Оператор", "Phrase": "Совершенно верно. У вас будет просто расходы на ОС. "}, {"Autor": "Пользователь", "Phrase": "У меня вопрос по налогам - не будет ли у налоговой претензий, что учредитель не заплатил НДФЛ?"}, {"Autor": "Пользователь", "Phrase": "Если я просто покупаю ОС, то каким образом это касается счета 84?"}, {"Autor": "Пользователь", "Phrase": "Правильно я поняла - мы можем купить ОС. Но это никаким образом не будет касаться счета 84"}, {"Autor": "Оператор", "Phrase": "Это будут прочие расходы, которые также влияют на финансовый результат организации."}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272286": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Владимировна"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Оператор", "Phrase": "Передаю Ваш вопрос эксперту. Пожалуйста, оставайтесь в чате."}], "14272288": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, подскажите в какую группу основных средств отнести велосипед горный: машины и оборудования или прочие основные средства?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Мария Борисовна"}, {"Autor": "Оператор", "Phrase": "Мария Борисовна, в соответствии с кодом ОКОФ 310.30.92.10.120 — Велосипеды спортивные, велосипед горный корректнее отнести к транспортным средствам, на счёт 101.Х5  "}, {"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезна?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272290": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272291": [{"Autor": "Пользователь", "Phrase": "Добрый вечер! Компания в январе и феврале подала Уведомления по НДФЛ согласно срокам подачи. В марте в 1С ЗУП установили обновление, связанное с выделением доли РК и СН при расчете среднего заработка, соответственно изменяться суммы НДФЛ для Уведомления по КБК, которые поданы ранее. Необходимо подавать корректировку Уведомлений? Чем это грозит компании?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "При ошибке в уведомлении об исчисленных налогах и взносах направьте в налоговую инспекцию новое уведомление с верными реквизитами. Новое уведомление заполняйте только в отношении обязанности, по которой произошла ошибка. Сдавать уточненные уведомления после сдачи деклараций и расчетов не требуется. Это подтверждает информация ФНС от 30.12.2022. Отрицательным уведомлением ошибки не исправляют. Порядок исправления ошибок в уведомлении зависит от вида ошибки — в сумме или в реквизитах. Подробнее в рекомендации по ссылке  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272293": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Валентина Пантелеймоновна"}], "14272294": [{"Autor": "Оператор", "Phrase": "Электронная почта отписана от новостной рассылки. Рассылки прекратят поступать в течение нескольких дней. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272295": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272298": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, подскажите пожалуйста как быть. Конкурс, рассмотрение заявок, у поставщика контракт с штрафом, иогу ли его брать в расчет?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Эриковна"}], "14272301": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Андреевна"}, {"Autor": "Пользователь", "Phrase": "в связи со смертью на СВО"}], "14272304": [{"Autor": "Оператор", "Phrase": "Даем удобную таблицу со всеми документами, встпупающими в силу с марта. В ней, помимо документов и краткой сути, - пояснения юриста, чем каждое изменение важно для клиник. Прислать Вам ссылку?"}, {"Autor": "Пользователь", "Phrase": "Да, пришлите"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Петровна"}, {"Autor": "Оператор", "Phrase": "<p>Направляю  \"  style=\"margin: 0;padding: 0;box-sizing: border-box;display: inline-block;text-decoration: none; color: #006db6;border-bottom: 1px solid #006db6; font-weight: bold;\" >ссылку  на таблицу. Могу еще чем-то помочь?</p>"}], "14272305": [{"Autor": "Пользователь", "Phrase": "если нам передают имущество по КФО 5, по какому КФО мы можем принять к учету?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Антонина Петровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Антонина Петровна, примите по тому КФО, по которому указано в извещении. Как поом отразить МЗ необходимо согласовать с ГРБС, аналогично  "}], "14272308": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Евгения -"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Клинические рекомендации в системе \"Консилиум\" -   . Сразу весь комплект скачать нельзя, можно скачать документ. Заходите в нужный документ и скачиваете."}, {"Autor": "Пользователь", "Phrase": "как найти клинические рекомендации по эндокринологии?"}, {"Autor": "Пользователь", "Phrase": "не могу скачать документы. Требует активации кода. когда ввожу номер телефона пишит что данный тел уже зарегестрирован"}, {"Autor": "Пользователь", "Phrase": "что делать"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272311": [{"Autor": "Пользователь", "Phrase": "Добрый день! Истец обратился в Арбитражный суд с Исковым заявлением, при этом ошибочно уплатил государственную пошлину в иной Арбитражный суд. Возможно ли в таком случае сделать перезачёт уплаченной госпошлины?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Вячеслав Александрович"}, {"Autor": "Оператор", "Phrase": "Да, возможно.  "}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14272317": [{"Autor": "Пользователь", "Phrase": "изменения 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Тамара Владимировна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272319": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите, пожалуйста, можно ли на счет 02.31 принять имущество на хранение только на основании служебной записки от начальника отдела? Имущество поступило в пользование от вышестоящей организации на время в пользование."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Павловна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Пользователь", "Phrase": "ели имущество принимается на хранение, можно ли им при этом пользоваться?"}, {"Autor": "Оператор", "Phrase": "Елена Павловна, если это право у вас будет в договоре "}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Пользователь", "Phrase": "а ели договора не будет?"}, {"Autor": "Оператор", "Phrase": "Елена Павловна, Закон запрещает пользоваться переданной на хранение вещью, а также предоставлять возможность пользоваться ей другим лицам без согласия поклажедателя (ст. 892 ГК РФ)"}], "14272323": [{"Autor": "Пользователь", "Phrase": "Добрый день, прошу разъяснить, могут ли муниципальные бюджетные и автономные учреждения дополнительного образования (направление физическая культура и спорт) включать в муниципальное задание в показатели платные группы детей, занимающихся на этапах спортивной подготовки на 100% платной основе. На данный момент муниципальное задание формируется за счет субсидии на выполнение муниципального задания, а платные услуги идут сверх муниципального задания."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Дмитрий Владимирович"}], "14272327": [{"Autor": "Пользователь", "Phrase": "Есть ли у Вас учеба по организации сестринского дела 144 часа?"}], "14272331": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Сталина Ивановна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Как составить и проверить бухгалтерскую отчетность по всем ФСБУ   Как применять изменения по ФСБУ по НМА на 2024 год  "}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, вашу ситуацию и вопрос."}, {"Autor": "Оператор", "Phrase": "Перечень действующих ПБУ и ФСБУ и нормативных актов по ведению бухучета  "}], "14272332": [{"Autor": "Пользователь", "Phrase": "новые кбк по ндфл"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Николаевна"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272334": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите, как я могу поменять профессию в Актионе? В личном кабинете нет возможности выбрать другое направление"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Алексеевна"}], "14272336": [{"Autor": "Пользователь", "Phrase": "Добрый день! ожидаем ответа на вопрос от11.03.2025 №4567279."}, {"Autor": "Оператор", "Phrase": "Вопрос еще в работе у эксперта. Сроки ответов в период сдачи годовой отчетности с января по март могут быть временно увеличены.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272337": [{"Autor": "Оператор", "Phrase": "есть следующий материал  "}], "14272339": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Рима "}, {"Autor": "Оператор", "Phrase": "Отписала Вашу почту от рассылок. Прекратят поступать в течение нескольких дней. "}, {"Autor": "Пользователь", "Phrase": "Уже месяц отписываюсь каждый день"}, {"Autor": "Оператор", "Phrase": "Почта заблокирована от рассылки вручную"}, {"Autor": "Оператор", "Phrase": "Рада помочь!"}, {"Autor": "Пользователь", "Phrase": "хоть бы извинились. Насилие рекламное какое-то."}, {"Autor": "Оператор", "Phrase": "Хорошего дня!"}], "14272341": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Не в электронном виде, высылаются вам лично"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272342": [{"Autor": "Пользователь", "Phrase": "здравствуйте"}]}