{"14263204": [{"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Это прямая ссылка на Ваш кабинет"}, {"Autor": "Оператор", "Phrase": "Если Вы с телефона, попробуйте в другом браузере, а также корректно очистите кеш\\куки. Ошибки с нашей стороны нет. Доступ у Вас включен и работает корректно"}, {"Autor": "Оператор", "Phrase": "У Вас кабинет с почтой ivc-irina@yandex.ru"}], "14263205": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263207": [{"Autor": "Оператор", "Phrase": "К сожалению, не получили от Вас уточнений, необходимых для корректного ответа на Ваш вопрос. Если вопрос по-прежнему актуален, пожалуйста, сообщите мне об этом, дав необходимые пояснения. Будем рады помочь с ответом."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263209": [{"Autor": "Пользователь", "Phrase": "Добрый день. Прошел обучение и аттестацию у Вас. Можете посмотреть все загружено у меня? Все нормально?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Дмитрий "}, {"Autor": "Оператор", "Phrase": "минуту"}], "14263210": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263212": [{"Autor": "Пользователь", "Phrase": "я не бухгалтер мне ничего не понятно из статьи. Про НДС 5% ничего не написано."}, {"Autor": "Оператор", "Phrase": "Экспорт облагается по 0 ставке:     Нулевую ставку нужно подтверждать."}, {"Autor": "Пользователь", "Phrase": "Это как? У нас на одну продукцию будет ставка 5%, а на другую 0% НДС."}, {"Autor": "Оператор", "Phrase": "У вас будет раздельный учет.  Если вы продаете на территории РФ, то ставка 5%, за пределы РФ - ставка 0%"}, {"Autor": "Пользователь", "Phrase": "А филиал на территории той страны обязателен?"}, {"Autor": "Оператор", "Phrase": "Нет, не обязателен.  "}, {"Autor": "Пользователь", "Phrase": "А если они со своего РС на наш будут перечислять, то все равно раздельный учет нужен? Просто потому что мы товар за границу будем вывозить?"}, {"Autor": "Оператор", "Phrase": "Раздельный учет нужен именно в отношении ставок НДС.   "}, {"Autor": "Пользователь", "Phrase": "А какие документы в налоговую нужно, чтобы организовать второй учет. Мы ИП УСН доходы минус расходы. НДС 5%. Спасибо!"}, {"Autor": "Оператор", "Phrase": "Выше ссылка по раздельному учету."}, {"Autor": "Пользователь", "Phrase": "Еще подскажите пожалуйста это в разных программах придется раздельный учет вести верно?"}, {"Autor": "Оператор", "Phrase": "Как правило ведется в одной учетной программе, но составляются отдельные регистры.  Подробнее по ссылке:   "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263217": [{"Autor": "Пользователь", "Phrase": "Нужно ли проводить больничные листы за прошлый 2024 год, если они только сейчас пришли в сбис?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Евгения Сергеевна"}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, вашу ситуацию."}, {"Autor": "Пользователь", "Phrase": "Сотрудник в марте 2025 сообщил, что в ноябре 2024 был на больничном. Ему была полностью выплачена заработная плата за ноябрь 2024, нужно ли сейчас проводить по бухгалтерии этот больничный?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}], "14263225": [{"Autor": "Пользователь", "Phrase": "Добрый день. Компания нам выставляет счета в долларах. Как вести учет, учитывать курсовые разницы?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Ивановна"}, {"Autor": "Оператор", "Phrase": "Елена Ивановна, опишите ситуацию более подробно"}], "14263231": [{"Autor": "Оператор", "Phrase": "Без вашего подтверждения мы не смогли передать вопрос экспертам. Если он не решится, сообщите мне об этом, или сразу отправьте его экспертам. Для этого перейдите во вкладку «Письменно» в окне этого чата."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263234": [{"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Анна, уточните, Вы регистрировались на данный вебинар? ссылка на почту должна была прийти"}, {"Autor": "Оператор", "Phrase": "Мы так и не получили от Вас ответ на уточняющий вопрос. Если он для Вас по-прежнему актуален, пожалуйста, напишите нам. Благодарим за обращение.  Возможно Вам поможет вот этот материал: "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14263241": [{"Autor": "Оператор", "Phrase": "Итоговый документ формируется и отправляется только после того, как вы официально завершите обучение по договору. Дату окончания обучения можно найти в сформированном сертификате, который находится во вкладке «Мое обучение» — «Дипломы».  После завершения обучения документ будет отправлен в течение 2-3 недель. Как только он будет отправлен, на ваш электронный адрес придет уведомление с номером заказного отправления."}], "14263252": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263261": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите,пожалуйста, ставку НДС на драже жевательное и жевательную резинку?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Тагировна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}], "14263279": [{"Autor": "Пользователь", "Phrase": "Я уже читала эту рекомендацию. На мой вопрос Вы не ответили."}, {"Autor": "Оператор", "Phrase": "Отчетность предоставляется с 1 января по дату ликвидации.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263282": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263294": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263299": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263309": [{"Autor": "Пользователь", "Phrase": "Нет, тестировщик — это не наш курс, на платформе Актион Студенты такого нет. Вот все наши курсы по направлению IT:  "}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте! Это ответ с телегамма канала,по ссылке выше я туда запрос отправлялю"}], "14263310": [{"Autor": "Оператор", "Phrase": "№ 3 и 4 были отправлены повторно 07.03, доставка в течение 7-14 дней"}, {"Autor": "Оператор", "Phrase": "На 5 номер досыла не было, передам обращение в профильный отдел"}, {"Autor": "Оператор", "Phrase": "Отправка №6 запланирована на 14.03"}], "14263311": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Алла Викторовна"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263318": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263321": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263326": [{"Autor": "Оператор", "Phrase": "Если у Вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14263327": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "пока не вижу отправлений, укажите по какой программе не получили документ "}, {"Autor": "Оператор", "Phrase": "Данное обучение завершилось 28.02, итоговый тест был не пройден, поэтому итоговый документ не был сформирован "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263332": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263334": [{"Autor": "Оператор", "Phrase": "За счет собственных средств    Выплатить - за три дня при уходе в отпуск  "}, {"Autor": "Пользователь", "Phrase": "Можете пояснить это какие средства?"}, {"Autor": "Оператор", "Phrase": "Интересует на какой счет в бухучете начислить отпускные для вернувшегося сотрудника с СВО?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263339": [{"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, по какой теме? "}, {"Autor": "Пользователь", "Phrase": "Спасибо,вопросов пока нет."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263352": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}, {"Autor": "Оператор", "Phrase": "Чтобы ответить на Ваш вопрос потребуется дополнительный анализ ситуации. Я переведу Ваш вопрос коллегам для подготовки подробного письменного ответа. Если у Вас есть дополнения – напишите."}, {"Autor": "Пользователь", "Phrase": "В данный момент дополнений нет"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569075]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}], "14263357": [{"Autor": "Пользователь", "Phrase": "Добрый день! ООО (детский сад) принимает оплату от физ лиц наличными, на каком счете учитывать эту оплату на 62, как оплата от покупателя или 90 как розничная выручка? По каждому клиенту учет не ведется"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — в течение 24 часов мы изучим ситуацию, документы и ответим вам во вкладке чата «Письменно». Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "да"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — в течение 24 часов мы изучим ситуацию, документы и ответим вам во вкладке чата «Письменно». Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "да"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263359": [{"Autor": "Пользователь", "Phrase": "Да, пришлите"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Васильевна"}], "14263365": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Анна Юрьевна, если получили отрицательный ответ. Если контролеры отказались согласовать закупку у едпоставщика, признайте конкурентную процедуру несостоявшейся. Внесите изменения в план-график закупок по необходимости. Затем проведите новую закупку, если все еще хотите приобрести продукцию.  Если контролеры не согласовали закупку, но проект уже подписан едпоставщиком –отмените процедуру заключения контракта. Функционал ЕИС предусматривает такую возможность. Выберите основание для отмены: «по решению контрольного органа об отказе в заключении контракта». Правило установлено частью 10 статьи 93 Закона № 44-ФЗ. Вот ссылка на рекомендацию, которая должна Вам помочь: "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263367": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263374": [{"Autor": "Пользователь", "Phrase": "День добрый. чера получил доступ"}, {"Autor": "Оператор", "Phrase": "Уточните Ваш вопрос подробнее, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Он у Вас во вкладке продукты -  "}, {"Autor": "Оператор", "Phrase": "Нажмите на название продукта, он откроется"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263376": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}], "14263378": [{"Autor": "Оператор", "Phrase": "В бухучете: Если стоимость СС не превышает уровня существенности, установленного в учетной политике компании для целей бухучета, то расходы можно признать единовременно в периоде получения доступа на основании пункта 7.4 ПБУ 1/2008. Признайте ее в расходах на более позднюю дату: предоставления доступа по договору или по акту за оплаченный период или платежа. Такой порядок действует при единовременной оплате СС и соответствует требованию рациональности. Его нужно прописать в учетной политике.   Если стоимость СС превышает уровень существенности, то предоплату за весь период доступа компания учитывает в составе дебиторской задолженности на счете 60 «Расчеты с поставщиками и подрядчиками» или 76 «Расчеты с разными дебиторами и кредиторами». Периодичность списания аванса в состав расходов компания определяет самостоятельно в учетной политике для целей бухучета. Обычно прописывают ежемесячный или ежеквартальный учет. Установленный порядок списания расходов закрепите в учетной политике для целей бухучета (п. 4, 8 ПБУ 1/2008).   Для целей налога на прибыль стоимость СС признается расходом в течение периода действия доступа. Причем независимо от бухучета. Так, если для целей бухучета расход несущественный, он все равно относится к нескольким периодам, поэтому для целей главы 25 НК требует распределения. Если же стоимость СС существенна для компании и в бухучете она признается авансом, то и для налога на прибыль она признается расходом только по мере погашения аванса.  "}], "14263382": [{"Autor": "Оператор", "Phrase": "Книгу учета доходов и расходов можно вести на бумаге или в электронном виде (п. 3 приложения 5 к приказу ФНС от 07.11.2023 № ЕА-7-3/816@). Книгу учета в электронном виде нужно по окончании налогового периода:  вывести на печать; сшить, пронумеровать страницы и указать их количество на последней странице; заверить подписью руководителя и печатью организации (при наличии). По итогам каждого отчетного периода и по итогам года книгу учета в электронном виде нужно распечатывать на бумаге. Это следует из положений пунктов 3 и 4 приложения 5 к приказу ФНС от 07.11.2023 № ЕА-7-3/816@.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263387": [{"Autor": "Оператор", "Phrase": "Ваш вопрос требует более детального изучения, так как в рамках онлайн-формата не получится предоставить полный ответ. Я могу передать его экспертам, которые тщательно проанализируют ситуацию и подготовят письменный ответ в течение 24 часов. Если у вас есть дополнительные детали, пожалуйста, уточните их – это поможет экспертам учесть все нюансы и дать максимально точный ответ. Оформляем заявку?"}], "14263389": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14263394": [{"Autor": "Пользователь", "Phrase": "Добрый день! НД по УСН . ИП есть работники,уменьшает налог только на уплаченные взносы за работников или в зачет можно поставить начисленные суммы СВ за работников."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Т.е. если в первом квартале я уплатила налог за январь и февраль, то включаю только эти взносы???"}, {"Autor": "Оператор", "Phrase": "да"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263398": [{"Autor": "Оператор", "Phrase": "Создаете основное средство своими силами, стоимость соберите на счете 106.01. Сюда включите расходы на комплектующие, доставку, зарплату сборщиков и страховые взносы. Готовый объект переведите на счет 101.00 и введите в эксплуатацию. Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Инсталляция унитаза, но будет врезаться в основную систему канализации. Сама врезка по какой КОСГУ?"}, {"Autor": "Пользователь", "Phrase": "Инсталляция унитаза, но будет врезаться в основную систему канализации. Сама врезка по какой КОСГУ?"}, {"Autor": "Пользователь", "Phrase": "покупка материалов будет , замены сантехники не будет."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569056]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263401": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263405": [{"Autor": "Оператор", "Phrase": "Основание для приема на работу генерального директора – решение единственного участника общества или протокол общего собрания участников общества о его избрании на должность. На основании решения или протокола с генеральным директором заключают трудовой договор и оформляют приказ о приеме на работу или о вступлении в должность. Это предусмотрено статьей 63 и пунктом 3 статьи 69 Закона от 26.12.1995 № 208-ФЗ, статьей 37 и пунктом 1 статьи 40 Закона от 08.02.1998 № 14-ФЗ.  Поэтому трудовые отношения с генеральным директором начинаются с даты вступления в должность, которая указана в решении или протоколе и зафиксирована в трудовом договоре и приказе. С этой даты он может осуществлять свои трудовые функции и руководить организацией. При этом после избрания генерального директора данные о нем нужно внести в течение семи рабочих дней в ЕГРЮЛ (п. 5 ст. 5 Федерального закона от 08.08.2001 № 129-ФЗ). Поэтому на практике возникает ситуация, что до внесения сведений в ЕГРЮЛ не все внешние контрагенты, с которыми работает организация, согласятся оформлять или принимать от нее документы, которые подписывал новый директор. Например, это относится к банкам. Ведь не исключено, что директор так и не зарегистрирует сведения о себе в ЕГРЮЛ и собрание будет выбирать нового директора. А контрагентам нужно будет доказать, что директор был в свое время уполномочен выступать от имени общества.  При этом по закону отношения с гендиректором как с работником начинаются именно с даты вступления в должность. Она указана в решении или протоколе об избрании на должность и зафиксирована в трудовом договоре и приказе в качестве даты начала работы. Эту же дату следует отразить и в трудовой книжке директора в качестве даты приема на работу.  "}], "14263416": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Васильевна"}], "14263422": [{"Autor": "Пользователь", "Phrase": "Как составить отчет о результатах деятельности и об использовании имущества за 2024 год"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Петровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14263423": [{"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569003]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263426": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263428": [{"Autor": "Пользователь", "Phrase": "Тест в рамках нашего пакет (без доп. оплаты ) есть в вашей системе?"}, {"Autor": "Оператор", "Phrase": "Вам необходимо обратиться к менеджеру, который оформлял Вам подписку. Чтобы узнать контакты менеджера, перезвоните, пожалуйста, по телефону 8 800 333-01-14, с 9 до 18 по Москве."}, {"Autor": "Пользователь", "Phrase": "Спасибо за ответ."}, {"Autor": "Оператор", "Phrase": "Благодарю за обращение и пользование Системой Кадры! Всегда рады видеть Вас на сайте и быть Вам полезными."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263433": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Надия, да, должен. Госзадание формирует учредитель или ГРБС для своих подведомственных учреждений. Бюджетные и автономные учреждения на его основе оказывают госуслуги и выполняют работы.  "}], "14263436": [{"Autor": "Оператор", "Phrase": "Ирина Николаевна, чтобы написать вопрос экспертам вы можете самостоятельно перейти на вкладку \"Письменно\" и написать свой вопрос там. Для вас этот сервис безлимитный."}, {"Autor": "Оператор", "Phrase": "Предварительно нужно нажать CTRL+F5 для обновления страницы "}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569027]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263438": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263442": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Мария "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14263443": [{"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если появятся вопросы, ждем вас снова."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263451": [{"Autor": "Пользователь", "Phrase": "Здравствуйте Мария!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263457": [{"Autor": "Оператор", "Phrase": "Наталия Васильевна, Если превысите лимит малой закупки, контролеры оштрафуют на 30 000 или 50 000 руб. Штрафа за то, что нарушили ограничения по малой закупке, в КоАП нет. Однако если превысите лимит, необоснованно выберете способ закупки. За это предусмотрено два наказания:  30 000 руб. – за выбор закупки у едпоставщика с нарушением Закона № 44-ФЗ (ч. 1 ст. 7.29 КоАП). 50 000 руб. – за выбор закупки у едпоставщика с нарушением Закона № 44-ФЗ, если нужно провести конкурс или аукцион (ч. 2 ст. 7. 29 КоАП). Если в течение года заказчик заключит несколько контрактов сверх лимита, оштрафуют только один раз – за одно правонарушение. Вот ссылка на рекомендацию, которая должна Вам помочь: "}, {"Autor": "Пользователь", "Phrase": "с. 7,29 -утратила силу"}, {"Autor": "Оператор", "Phrase": "Наталия Васильевна, Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительный анализ ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в Экспертную поддержку для подготовки подробного письменного ответа, который Вы получите в течение 24-х часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Пользователь", "Phrase": "да"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14263458": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Ивановна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14263465": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "По каким ставкам исчисляется НДФЛ с дивидендов в 2025 г."}, {"Autor": "Пользователь", "Phrase": "Спасибо!"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263466": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Скажите, при смене налоговой будет ли изменен номер ЕРНС в СФР"}], "14263474": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "я это вижу, но вы делаете ссылку на письмо от 15.03.2022 - мне надо прочитать ак именно его отменили и должен ли работодатель запрашивать в бумажном виде аккредитацию медицинского работника"}, {"Autor": "Пользователь", "Phrase": "я неписьмо минздрава россии от 27.10.2022 № 16-7/и/2-18315 получила ссылку на сам документ"}, {"Autor": "Оператор", "Phrase": "Мы найдем документ и пришлем вам ссылку по электронной почте в течение часа. Сервис работает с 9 до 18 часов по московскому времени."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263478": [{"Autor": "Оператор", "Phrase": "2.1.9.*В местах для подключения к электрической сети переносных электроприемников тока должны быть сделаны надписи, указывающие напряжение сети и род тока. Постановление, Правила Минэнерго СССР от 30.04.1985 №№ 42, 46, РД 34.03.204  "}], "14263479": [{"Autor": "Пользователь", "Phrase": "Добрый день. Надо ли закупку по пункту 1 части 1 ст. 93 согласовывать с казначейством?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Сергеевна"}, {"Autor": "Оператор", "Phrase": "Минуту"}], "14263480": [{"Autor": "Пользователь", "Phrase": "тест"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263484": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}, {"Autor": "Оператор", "Phrase": "Пожалуйста! Всегда рады быть Вам полезными! Спасибо за оценку. Всегда рады видеть Вас на сайте Системы Кадры и быть Вам полезными."}], "14263485": [{"Autor": "Пользователь", "Phrase": "Добрый день! Есть ли у нас доступ к обучению искусственный интеллект в работе финансового директора"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Нет, нету все ваши курсы тут -   а посмотреть рекомендуемые -  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263492": [{"Autor": "Пользователь", "Phrase": "Добрый день! по какому косгу оплатить за санитарную обработку диспенсера"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Григорьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Санитарная обработка диспенсера - КОСГУ 225  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263501": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263504": [{"Autor": "Пользователь", "Phrase": "Добрый день, мы Центр Спорт подготовки Звездный , в г. Астрахани. У нас есть штатные сотрудники спортсмены гандбольной команды \"Астраханочка\". Это игроки регионального значения , имеющие спортивные достижения по соревнованиям самых высоких уровней. Во время игр и соревнований спортсменки получают разного рода травмы. У них заключены договоры по ДМС, но по случаям, которые не входят в договор ДМС, мы вынуждены заключать отдельные договоры с мед учреждениями на лечение, проведение операций, восстановление и реабилитацию. Вопрос : имеем ли мы право оплачивать эти дополнительные медицинские услуги (не входящие в ДМС) за счет государственной субсидии (бюджетных средств)?  © Материал из Справочная система «Госфинансы». Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Галина "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Оператор", "Phrase": "К сожалению, мы не получили Вашего подтверждения для оформления вопроса в экспертную поддержку. Если вопрос для Вас по-прежнему актуален и Вы хотите оформить его экспертам, пожалуйста, сообщите мне об этом или заведите вопрос самостоятельно ( в разделе «Письменно» в окне онлайн-помощника ). Благодарю за обращение."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263508": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите пожалуйста, если в приказе звучит: \"произвести выплату выходного пособия в размере двухнедельного среднего заработка\" - расчет делать в календарных и рабочих днях? Это увольнение в связи с изменением определенных сторонами условий трудового договора."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Михайловна"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Оператор", "Phrase": "Елена Михайловна, рабочих дней по графику сотрудника. Выходное пособие в размере двухнедельного среднего заработка рассчитывайте по формуле: Выходное пособие в размере двухнедельного среднего заработка = Количество рабочих дней или часов, а также нерабочих праздничных дней в течение двух недель после увольнения (со дня, следующего за днем увольнения) * Средний дневной (часовой) заработок  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263514": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите. пожалуйста, как перенести КПС с 244 на 247?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Юрьевна"}, {"Autor": "Пользователь", "Phrase": "По воде"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Перенос дебиторки и кредиторки по коммунальным расходам 2024 года с КВР 244 на КВР 247 отразите в межотчетный период через счет 401.30. Операцию оформите Бухгалтерской справкой (ф. 0504833). Данные о переносе отразите в Сведениях об изменении валюты баланса (ф. 0503173, ф. 0503773). Такие разъяснения – в письме Минфина от 30.12.2021 № 02-06-07/108267. Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263517": [{"Autor": "Оператор", "Phrase": "В общем случае зависит от условий тарифа банка. Но риск высок. Выплата самозанятым вознаграждения через зарплатный проект повышает риск признания договора с самозанятым трудовым  "}, {"Autor": "Пользователь", "Phrase": "нет, самозанятый получает разовые выплаты, но состоит в списке зарплатного проекта как сотрудник"}, {"Autor": "Оператор", "Phrase": "Ответ выше."}, {"Autor": "Оператор", "Phrase": "В общем случае зависит от условий тарифа банка. Но риск высок. Выплата самозанятым вознаграждения через зарплатный проект повышает риск признания договора с самозанятым трудовым  "}], "14263518": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите буду ли относится к НМА сертификаты соответствия на выпускаемую продукцию (мототехнику)?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Алексеевна"}, {"Autor": "Пользователь", "Phrase": "программа - ФСБУ 14: главные правила учета НМА"}], "14263520": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263525": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14263531": [{"Autor": "Оператор", "Phrase": "Признак расчета ставится как и при любом расчете - приход    "}], "14263552": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "если работник согласен на такой перевод и подписал письменное согласие, нарушения не будет"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263558": [{"Autor": "Оператор", "Phrase": "Сценаристы Системы Культура подготовили сценарии для Ночи музеев в 2025 году. Прислать Вам ссылку?"}, {"Autor": "Пользователь", "Phrase": "Да, пришлите"}, {"Autor": "Оператор", "Phrase": "<p>Направляю  \"  style=\"margin: 0;padding: 0;box-sizing: border-box;display: inline-block;text-decoration: none; color: #006db6;border-bottom: 1px solid #006db6; font-weight: bold;\" >ссылку  на материал \"Спецподборка: сценарии к Ночи музеев\". Могу еще чем-то помочь?</p>"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте! Какие бы Вы посоветовали обучающие курсы для художественного руководителя?"}, {"Autor": "Пользователь", "Phrase": "Благодарю за ссылочку к \"Ночи музеев\"."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Пользователь", "Phrase": "Благодарю!"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263559": [{"Autor": "Пользователь", "Phrase": "должностная инструкция уборщика территории"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Федоровна"}], "14263561": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "нужно ли оформлять счета фактуры без ндс по необлагаемым НДС операциям в 2025 году"}, {"Autor": "Оператор", "Phrase": "По какому основанию не облагается НДС?"}, {"Autor": "Пользователь", "Phrase": "премии бонусы за выбранный объем товара"}, {"Autor": "Оператор", "Phrase": "Освобождения нет от НДС по таким операциям."}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Пользователь", "Phrase": "При поставке продовольственных товаров в договоре может быть условие о вознаграждении (премии) за достижение определенного объема закупок. Цену товаров данный вид поощрения не меняет независимо от условий договора. При этом размер такого вознаграждения вместе с платой за услуги по продвижению товаров, логистику, подготовку, обработку, упаковку товаров и иные подобные услуги не может превышать 5 процентов от цены товаров без учета НДС и акцизов. Такой порядок следует из положений пункта 4 статьи 9 Закона от 28.12.2009 № 381-ФЗ. Предоставив вознаграждение за объем закупки, налоговую базу по НДС корректировать не нужно (письмо Минфина от 18.09.2013 № 03-07-09/38617).  в данном случае НДС нужно начислять"}], "14263565": [{"Autor": "Оператор", "Phrase": "Пожалуйста! Всегда рады быть Вам полезными! Спасибо за оценку. Всегда рады видеть Вас на сайте Системы Кадры и быть Вам полезными."}], "14263573": [{"Autor": "Пользователь", "Phrase": "Добрый день, планируем прием сотрудников в Свердловскую область, г. Екатеринбург и г. Полевской, прошу написать действующий коэффициент, за что начисляется и есть есть ли какие то надбавки?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, наталья владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263574": [{"Autor": "Пользователь", "Phrase": "Добрый день! ИП Костоев Магомед Ибрагимович, ИНН 771701807038. Не получается дешифровать документы,"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Владимировна, рады видеть Вас в нашей программе"}], "14263577": [{"Autor": "Оператор", "Phrase": "Наталья Алексеевна, кворум 50% в данном случае"}, {"Autor": "Пользователь", "Phrase": "при приемке в ЕИС возможен кворум?"}, {"Autor": "Оператор", "Phrase": "да, конечно:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}, {"Autor": "Пользователь", "Phrase": "Подскажите может ли быть экспертная комиссия и комиссия о приемке (44ФЗ) одна?"}, {"Autor": "Оператор", "Phrase": "Экспертизу может проводить приемочная комиссия, если в этом вопрос"}, {"Autor": "Пользователь", "Phrase": "Спасибо, а есть общее положение для такой комисси?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14263584": [{"Autor": "Пользователь", "Phrase": "Добрый день."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Инна Александровна"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Организация перечисляет зарплату сотрудникам по зарплатному проекту Сбербанка. У сотрудника на карту Сбера наложили арест (решение суда). Сотрудник предоставил реквизиты другого банка. Может ли организация, при условии, что есть долги по решению суда, выплачивать зарплату на карту другого банка?Какие последствия могут быть у организации со стороны приставов?"}, {"Autor": "Оператор", "Phrase": "Сотрудник вправе выбрать банк и счет для получения зарплаты. За отказ сотруднику в праве выбора накажут.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263585": [{"Autor": "Пользователь", "Phrase": "Добрый день! АНО финансируется за счёт средств субсидии на имущественный взнос.Подскажите пожалуйста,может ли Автономное некоммерческая организация проводить закупочную процедуры без фактического наличия денежных средств на расчетно счёте.На момент проведения закупочных процедур подписано Соглашение о предоставлении субсидии.счёт"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Идрисовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ольга Идрисовна, зависит от условий закупки К сожалению, ваш вопрос попадает под наши ограничения по тематике, Мы даем советы только на основе наших материалов. Прочитать про это можно в наших правилах:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263592": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263595": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Организация приобрела реверс-редуктор двигателя 3Д6 стоимостью 400000,00 руб. за единицу для замены старых редукторов, выработавших свой моторесурс. Срок службы новых редукторов более 12 месяцев. Как провести в бухгалтерии приобретение, как поступление основного средства или как запчасть?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Гульнара Равилевна"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Гульнара Равилевна, Как оформить и учесть списание запчастей для автомобиля  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если появятся вопросы, ждем вас снова."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Эта запчасть не для аавтомобиля, а для пассажирского судна"}, {"Autor": "Оператор", "Phrase": "Гульнара Равилевна, не важно, принцип тот же. К сожалению, в системе нет рекомендаций по ремонту именно судна"}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14263601": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Какие условия для применения льготы по НДС в общепите  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Вы вправе воспользоваться льготой по НДС в общепите при соблюдении обязательных условий На УСН компания или ИП независимо от объекта налогообложения не платят в 2025 году НДС в двух случаях: – доходы компании или ИП по правилам УСН не превышают 60 млн руб.,  – операции компании перечислены в статье 149 НК и освобождены от НДС.  Согласно пп. 38 п. 3 ст. 149 НК, предприятия общепита освобождены от НДС, если их общий доход за прошлый год не превысил 2 млрд руб., а доля доходов от услуг общепита составляет не менее 70% и среднемесячный размер начисленных выплат сотрудникам не ниже региональной среднемесячной зарплаты по соответствующему виду деятельности, определяемому по классу 56 ОКВЭД2.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14263603": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анжелика Юрьевна"}, {"Autor": "Оператор", "Phrase": "Ваш запрос передан экспертам, ожидайте ответа в течение 5 рабочих дней "}], "14263604": [{"Autor": "Пользователь", "Phrase": "как составить учетную политику на 2025год?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Казбек Николаевич"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Казбек Николаевич,   Вот ссылка на материал, который Вы запрашивали."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263607": [{"Autor": "Пользователь", "Phrase": "Добрый день! Должен ли протокол осмотра мультидисциплинарной бригады подписываться всеми участниками?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Пожалуйста, изложите обстоятельства ситуации подробнее."}, {"Autor": "Пользователь", "Phrase": "В истории болезни имеется указанный выше протокол. В протоколе указаны фамилии участников, но подписи участников не стоят. Является ли это нарушением?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569112]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" dfash0lihu/\">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у Вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14263620": [{"Autor": "Пользователь", "Phrase": "Какие документы подложить под журнал операций 7?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Игоревна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Елена Игоревна, В журнал операций № 7 подшивайте решения (ф. 0510440, ф. 0510441, ф. 0510442), акты (ф. 0510460, ф. 0510435, ф. 0510454), накладные (ф. 0510458, ф. 0510450), меню-требования (ф. 0504202), извещения (ф. 0504805), требования-накладные (ф. 0510451), другие документы, на основании которых составляете журнал. Если вы ведете учет с ЭДО, в учетной программе прикрепите к журналу документы, на основании которых он составлен.  "}, {"Autor": "Пользователь", "Phrase": "Необходимо ли печатать бух справку к (ф. 0510451)?"}], "14263626": [{"Autor": "Пользователь", "Phrase": "Добрый день! ИНН 7729763814, ООО \"СЕРВИСМАРКЕТ\" - экспертное заключение"}, {"Autor": "Пользователь", "Phrase": "ИНН 5024124170, ООО \"АЙПИЛЬСИН\" - экспертное заключение"}, {"Autor": "Оператор", "Phrase": "Передаю вашу заявку экспертам. Экспертное заключение подготовим в течении 5 рабочих дней, не считая дня, когда получили заявку. Готовое заключение вышлю вам в чат."}], "14263634": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Проверка документов занимает, от одной до трёх рабочих недель."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Прошло более трех дней, может что то пошло не так?"}, {"Autor": "Оператор", "Phrase": "Проверка документов занимает, от одной до трёх рабочих недель"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14263639": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14263643": [{"Autor": "Пользователь", "Phrase": "входят ли в расчет дней отпуска региональные праздники,например 30.03 ураза байрам"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Эрнстовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263644": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите, пожалуйста, нужно ли проходить медицинский осмотр сотруднику, который переводится на другую должность с вредным фактором?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Да, если он положен при приеме на данную должность"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14263651": [{"Autor": "Пользователь", "Phrase": "добрый день. где укстановлены штрафы для самозанятых за невыдачу чека юр.лицу"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту."}, {"Autor": "Пользователь", "Phrase": "я штрафы не нашла за невыдачу чека"}, {"Autor": "Оператор", "Phrase": "Минуту."}, {"Autor": "Оператор", "Phrase": "  Статья 129.13. Нарушение порядка и (или) сроков передачи налогоплательщиками сведений о произведенных расчетах при реализации товаров (работ, услуг, имущественных прав)"}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}], "14263655": [{"Autor": "Пользователь", "Phrase": "Не смогла их добавить."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "Вчера все работало"}, {"Autor": "Пользователь", "Phrase": "Ранее они были в группе но у них пропала электронная почта, я их удалила, но теперь они не добавляются."}], "14263657": [{"Autor": "Пользователь", "Phrase": "Добрый день. Сотруднику нужна копия трудовой, места во вкладыше нет, чтобы внести заверяющую запись (все строки заполнены впритык). Др. оснований завести новый вкладыш пока нет, подскажите, пожалуйста, как быть?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ксения Анатольевна"}, {"Autor": "Оператор", "Phrase": "Чтобы ответить на Ваш вопрос потребуется дополнительный анализ ситуации. Я переведу Ваш вопрос коллегам для подготовки подробного письменного ответа. Если у Вас есть дополнения – напишите."}, {"Autor": "Пользователь", "Phrase": "Др.дополнений нет. Спасибо!"}], "14263661": [{"Autor": "Пользователь", "Phrase": "Добрый день!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Владимировна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "тест"}, {"Autor": "Оператор", "Phrase": "Тест пройден"}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14263662": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}]}