{"14271034": [{"Autor": "Пользователь", "Phrase": "да на авторский надзор"}], "14271036": [{"Autor": "Пользователь", "Phrase": "Вход в Академию Ресурсов образования оплачен с 20 апреля 2024 по 19 апреля 2025 года, но на сайте пишет что доступ закончился. Что делать?"}, {"Autor": "Оператор", "Phrase": "Уточняю информацию"}], "14271037": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Владимировна"}], "14271038": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Неделю назад мне написали, что через 2 дня рассылка на мой адрес прекратится. Прошла неделя и мне снова пришло письмо. Сколько времени это еще будет продолжаться?! Как можно от вас отписаться НАВСЕГДА?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Сергеевна"}, {"Autor": "Оператор", "Phrase": "Электронная почта отписана от новостной рассылки. Рассылки прекратят поступать в течение нескольких дней. "}, {"Autor": "Оператор", "Phrase": "У Вас еще есть вопросы уточните, пожалуйста? "}, {"Autor": "Пользователь", "Phrase": "пока нет"}, {"Autor": "Оператор", "Phrase": "Рады помочь. Хорошего дня! "}], "14271039": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, Петрова Оксана Валентиновна прошла курсы в августе 2024 г., до сих пор нет удостоверения, даже в личном кабинете"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}, {"Autor": "Оператор", "Phrase": "Уточните почту сотрудника"}, {"Autor": "Оператор", "Phrase": "Так же по каким курсам не получил документы "}], "14271040": [{"Autor": "Оператор", "Phrase": "В течение месяца после официального окончания программы будут зачислены ЗЕТы на портале НМО. Программа у Вас закончена 28.02.25, в ближайшее время уже должны быть начислены. "}, {"Autor": "Оператор", "Phrase": "У Вас еще есть вопросы уточните, пожалуйста? "}, {"Autor": "Оператор", "Phrase": "Рады помочь. Хорошего дня! "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271050": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "нет таких требований"}, {"Autor": "Оператор", "Phrase": "Рады были помочь! Благодарим за обратную связь – кнопки для оценки ответа внизу чата"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271052": [{"Autor": "Пользователь", "Phrase": "Здравствуйте"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "К сожалению, на данный момент на почте bagrova45@mail.ru не вижу действующих подписок с возможностью задавать профильные вопросы. Можете оформить демо-доступ и задать Ваш вопрос в системе. Мы подключили робота-эксперта, чтобы отвечать на профильные вопросы. В базе робота пока нет ответа на ваш вопрос. Вы можете задать его экспертам справочной системы. Для этого оформите демодоступ к Системе Госфинансы  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271053": [{"Autor": "Оператор", "Phrase": "Номер телефона "}, {"Autor": "Пользователь", "Phrase": "должность вахтер"}], "14271054": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Александровна"}, {"Autor": "Оператор", "Phrase": "Екатерина Александровна, порядок премирования каждая организация устанавливает самостоятельно в своих локальных документах, например, Положении о премировании (ст. 8 ТК). Одним из вариантов может быть расчет премии за фактически отработанное время, при этом порядок времени учета командировки следует прописать отдельно (ст. 168 ТК). Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезна?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Спасибо!"}], "14271055": [{"Autor": "Пользователь", "Phrase": "Добрый день, мне необходимо удалить и добавить нового сотрудника с полным доступом к системе Главбух"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Номер открепила"}], "14271056": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Альфия Радиковна"}, {"Autor": "Оператор", "Phrase": "Специально указывать цессию законодатель не требует. Но при сомнениях в том, что перед вами конкретный гражданин имеет право на оформление уступки вы можете обратиться к стороне договора за доказательствами того, что представитель является надлежащим лицом (п.1 ст.312 ГК)."}], "14271058": [{"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Я уже всё передала "}], "14271060": [{"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Ссылка на хранилище документов:   Или в \"моем обучении\" вкладка \"Документы\""}], "14271062": [{"Autor": "Пользователь", "Phrase": "Добрый день! Нужно ли передавать форму ОС-1 при реализации основного средства (автомобиль) юридичеcкому лицу?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Да, подробнее: Передачу основных средств оформите типовыми документами или используйте самостоятельно разработанные формы. Если используете свои формы, в бланках должны быть все необходимые реквизиты. Какую бы форму вы не использовали – типовую или самостоятельно разработанную, утвердите ее в учетной политике (ч. 3 и 4 ст. 9 Закона от 06.12.2011 № 402-ФЗ). При продаже основных средств используют несколько типовых форм актов приема-передачи: для одного объекта, кроме зданий и сооружений, – форма № ОС-1; нескольких однородных объектов, кроме зданий и сооружений, – форма № ОС-1б; здания или сооружения – форма № ОС-1а. Акт составьте на дату, когда отгружаете основное средство или передаете будущему владельцу права доступа на объект. Дата акта не зависит от перехода права собственности на основное средство.   Как оформить акт приема-передачи по форме № ОС-1 при продаже основного средства"}], "14271064": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Алексеевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Были рады Вам помочь. "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271065": [{"Autor": "Пользователь", "Phrase": "изменения 2025"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271066": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Владимировна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Пользователь", "Phrase": "Взяли в аренду склад на несколько лет, размер арендной платы в месяц более 500 т. рублей. Как отразить в Бух. учете эту аренду?"}, {"Autor": "Пользователь", "Phrase": "Выкуп не предусмотрен"}, {"Autor": "Оператор", "Phrase": "Как арендатору оформить и отразить в бухучете получение имущества по договору аренды  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271069": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Подскажите, какой вычет положен на ребенка, он считается вторым, но при этом первый ребенок достиг возраста 30 лет?"}, {"Autor": "Пользователь", "Phrase": "1400 или 2800?"}], "14271070": [{"Autor": "Пользователь", "Phrase": "Принят в школу выпускник 11 класса в качестве экстерна для прохождения промежуточной и государственной итоговой аттестации. Нужно ли его заносить в классный журнал? В алфавитную книгу?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271072": [{"Autor": "Пользователь", "Phrase": "должностная инструкция"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271074": [{"Autor": "Пользователь", "Phrase": "Добрый день. Отпишите меня то ВСЕХ рассылок группы Актион"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина --"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Электронная почта отписана от новостной рассылки. Рассылки прекратят поступать в течение нескольких дней. "}], "14271077": [{"Autor": "Пользователь", "Phrase": "при безвозмездной передаче материальных запасов кроме извещение какой документ составляется, подскажите, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, ОЛЬГА ВЛАДИМИРОВНА"}, {"Autor": "Оператор", "Phrase": "ОЛЬГА ВЛАДИМИРОВНА, При безвозмездной передаче матзапасов другим организациям также составьте один из документов: Накладную на отпуск материалов (материальных ценностей) на сторону (ф. 0504205); Акт о приеме-передаче объектов нефинансовых активов (ф. 0504101). Как применять Акт (ф. 0504101) при передаче матзапасов, закрепите в учетной политике. Такие правила в Методических указаниях к формам 0504101, 0504205, утвержденных приказом Минфина от 30.03.2015 № 52н.  "}, {"Autor": "Пользователь", "Phrase": "акт ф. 0504101 не применятся!"}, {"Autor": "Оператор", "Phrase": "ОЛЬГА ВЛАДИМИРОВНА, извините за некорректный ответ. "}, {"Autor": "Оператор", "Phrase": "С 2024 года вместо Акта (ф. 0504101) используют форму Акта о приеме-передаче в (ф. 0510448).  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271078": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Недвижимое имущество передано в аренду. Арендатор (ООО, которая на сегодняшний день снята с ЕГРЮЛа) перестал платить арендную плату. Арендодатель подал в суд на возврат помещения. Исполнительный лист передан приставам для исполнения. Однако, в помещении есть движимое имущество, принадлежащее Арендатору. Как в этом случае забрать помещение?"}, {"Autor": "Оператор", "Phrase": "Перечислите в акте возврата данное имущество, поместите его на ответственно хранение и требуйте вывезти:  "}, {"Autor": "Оператор", "Phrase": "Стороны оформляют как возврата по ст. 622 ГК. Если арендатор уклоняется, то все действия осуществить может только арендодатель."}], "14271081": [{"Autor": "Пользователь", "Phrase": "соп по стоматологии"}], "14271082": [{"Autor": "Пользователь", "Phrase": "в сертификате нет номера"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271086": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Евгения Валерьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "образец контракта"}, {"Autor": "Оператор", "Phrase": "Евгения Валерьевна, Шаблоны контрактов по 44-ФЗ: "}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Евгения Валерьевна, Спасибо за оценку. Рада, что смогла быть Вам полезна."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14271087": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует консультации юриста. Я могу отправить его в экспертную поддержку — в течение суток юристы ответят вам письменно. Если и они не смогут ответить из-за ограничения по тематике, мы вам об этом сообщим. Отправить вопрос юристам?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570724]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271089": [{"Autor": "Пользователь", "Phrase": "обязательно указывать кем приходится (степень родства)лицо (на чей счет поступит зарплата"}, {"Autor": "Оператор", "Phrase": "такой обязанности не предусмотрено"}], "14271090": [{"Autor": "Оператор", "Phrase": "ИП УСН нужно применять ККМ при получении оплаты от физлиц в общем порядке  "}], "14271091": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Альфия Сурабалдыевна"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}], "14271092": [{"Autor": "Пользователь", "Phrase": "раньше же на счет организации вносили"}, {"Autor": "Оператор", "Phrase": "Согласно договора п 546. Поставщик может выбрать один из следующих видов обеспечения исполнения договора, обеспечения аванса (при наличии), антидемпинговую сумму (при наличии): 1) деньги, находящиеся в электронном кошельке поставщика; 2) банковскую гарантию, представляемую в форме электронного документа по форме согласно приложению 44 к настоящим Правилам. Предоставление банковской гарантии на бумажном носителе допускается в случаях, предусмотренных подпунктами 4), 9), 17), 18), 20), 21), 22), 23), 26), 31), 32), 35), 40) и 41) пункта 3 статьи 16 и статьей 27 Закона; 3) договор страхования гражданско-правовой ответственности поставщика, представляемый в форме электронного документа согласно приложению 45 к настоящим Правилам. "}, {"Autor": "Оператор", "Phrase": "550. Заказчик возвращает обеспечение исполнения договора, антидемпинговую сумму (при наличии), внесенное в виде электронной банковской гарантии поставщику в течение пяти рабочих дней со дня полного и надлежащего исполнения поставщиком своих обязательств по договору, а также в случае предоставления поставщиком замены способа обеспечения исполнения договора в период действия договора. 551. Единый оператор автоматически разблокирует и осуществляет возврат на электронный кошелек поставщика заблокированное им обеспечение исполнения договора, антидемпинговую сумму (при наличии), в течение трех рабочих дней со дня полного и надлежащего исполнения поставщиком обязательств по договору. "}, {"Autor": "Оператор", "Phrase": "558. Обеспечение исполнения договора, обеспечение аванса (при наличии), антидемпинговая сумма (при наличии), внесенное в виде электронной банковской гарантии, не возвращается заказчиком поставщику в случае расторжения договора в связи с неисполнением либо ненадлежащим исполнением поставщиком договорных обязательств. 559. Обеспечение исполнения договора, обеспечения аванса (при наличии), антидемпинговая сумма (при наличии), внесенное через электронный кошелек, блокируется единым оператором и не возвращается поставщику в случае расторжения договора (истечения срока действия договора) в связи с неисполнением либо ненадлежащим исполнением поставщиком договорных обязательств. "}, {"Autor": "Оператор", "Phrase": "560. Единый оператор в течение пяти рабочих дней со дня поступления от заказчика заявления посредством веб-портала осуществляет перевод с электронного кошелька поставщика заблокированные деньги по обеспечению исполнения договора, обеспечению аванса (при наличии), антидемпинговой суммы (при наличии), на счет заказчика, указанный в заявлении."}], "14271093": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! авансовые платежи по прибыли уплаченные в первом квартале рассчитанные по итогам 9ти месяцев, уменьшают налог на прибыль за год и как показать в декларации за год, чтобы уменьшить налог к доплате?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Олеся Евгеньевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "как это отразить в налоговой декларации за 2024год, то что уплачены авансовые в январе, феврале и марте 2025г.?"}, {"Autor": "Оператор", "Phrase": "Оплату в декларации вы не отражаете. И засчитываете авансовые платежи эти не в 2024 году, а в 2025. "}, {"Autor": "Пользователь", "Phrase": "имею в виду авансовые платежи"}, {"Autor": "Оператор", "Phrase": "Да, верно. "}], "14271095": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Ньургустана, нет, не формируют  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Пользователь", "Phrase": "формируют форму 0305166 получатели средств из федерального бюджета или формируют только федеральные учреждения"}, {"Autor": "Оператор", "Phrase": "формируют федеральные ПБС "}], "14271101": [{"Autor": "Оператор", "Phrase": "Татьяна Николаевна, КВР 853 КОСГУ 297  "}], "14271102": [{"Autor": "Пользователь", "Phrase": "Добрый день! вопрос: по нацпроекту было приобретено оборудование по КВФО 5, затем оно было переведено на КВФО 4. При начислении амортизации уже по КВФО 4 в структуре счета 40120 надо ли указывать код нацпроекта или нули?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Владимировна"}, {"Autor": "Оператор", "Phrase": "Ольга Владимировна, В разрядах 5–17 указывайте нули, если иное не предусмотрено целевым назначением объекта и средств, из которых его приобрели.  "}, {"Autor": "Оператор", "Phrase": "Ольга Владимировна, Основные средства, которые купили за счет целевых субсидий (КФО 5), принимайте к учету по КФО 4 «Субсидии на выполнение государственного (муниципального) задания». Показатели на счете 5.101.00.000 недопустимы.  "}, {"Autor": "Оператор", "Phrase": "Ольга Владимировна, вы купили по КВО 5, но перевели на КФО 4, соответственно и использовать КБК нацпроекта не совсем корректно для КФО 4 Исходим из порядка в ссылке выше "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271103": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Пользователь", "Phrase": "Думала есть может что то конкретизированное."}], "14271105": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271107": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Константин "}, {"Autor": "Оператор", "Phrase": "Аттестаты мы не принимаем "}, {"Autor": "Оператор", "Phrase": "Только диплом о высшем или среднем проф.образовании "}, {"Autor": "Пользователь", "Phrase": "Т.е документ об образовании я не загружаю"}, {"Autor": "Оператор", "Phrase": "Или справку о том, что диплом будет позже "}, {"Autor": "Пользователь", "Phrase": "Спасибо"}, {"Autor": "Оператор", "Phrase": "Аттестат и диплом это разные вещи "}, {"Autor": "Оператор", "Phrase": "Для получения аттестата нужно окончить 9 или 11 классов, а для диплома — колледж или вуз"}, {"Autor": "Оператор", "Phrase": "Аттестат выдаётся по окончании школы и подтверждает завершение общего среднего образования. Он включает в себя оценки по всем предметам, которые изучались в течение школьного обучения. Диплом выдаётся по окончании колледжа, техникума или вуза. Он подтверждает получение профессиональных навыков и знаний в определённой области. Диплом включает в себя информацию о пройденных курсах, практиках и итоговых оценках."}, {"Autor": "Оператор", "Phrase": "Речь началась про аттестат "}, {"Autor": "Пользователь", "Phrase": "Тогда вы на этапе регистрации должны извещать и спрашивать есть ли у меня диплом. А то ничего не говорите, а когда я все прошел, начинаются сюрпризы"}, {"Autor": "Оператор", "Phrase": "Аттестаты мы не принимаем. Только диплом о высшем или среднем проф.образовании "}], "14271109": [{"Autor": "Пользователь", "Phrase": "Добрый день! Помогите, пожалуйста, выбрать способ закупки. Закупается компьютерное оборудование и комплектующие - ОКПД2 26.20. Можно ли сделать запрос котировок или это только через аукцион? И еще вопрос - возможно ли указать вот такой короткий ОКПД2 на все позиции? Или нужно каждую расшифровать по своему ОКПД2?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Даже если объект закупки входит в перечень Правительства или перечень региональных властей, заказчик вправе провести электронный запрос котировок или закупку у едпоставщика. Главное, соблюдать основания из Закона № 44-ФЗ для данных процедур. Если объект закупки не входит в аукционные перечни, заказчик вправе выбрать электронный аукцион или другую процедуру (ч. 6 ст. 24 Закона № 44-ФЗ)."}, {"Autor": "Пользователь", "Phrase": "Не поняла. Если входит в перечень товаров, которые заказчики обязаны закупать электронным аукционом, то все равно можно котировку сделать? Я запуталась в Ваших ответах"}, {"Autor": "Оператор", "Phrase": "да, все верно. Вот ссылка на рекомендацию, которая должна Вам помочь:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271110": [{"Autor": "Оператор", "Phrase": "Онлайн-помощник работает для Вас в будние дни с 9 до 18 часов по московскому времени. Задайте свой вопрос сейчас, мы ответим на него в рабочее время."}, {"Autor": "Пользователь", "Phrase": "За какой период председатель предоставляет документы правлению ТСЖ?"}], "14271112": [{"Autor": "Пользователь", "Phrase": "у меня отключены все рассылки но письма продолжают приходить"}, {"Autor": "Оператор", "Phrase": "Почту margaritarus1@yandex.ru открепила от рассылок вручную "}], "14271113": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. подскажите пожалуйста как отразить в бухгалтерском учете (проводки) оплату пени (неустойки) за нарушение контракта поставщиком , если заказчик , согласно условиям контракта удержал пени и перечислил в доход бюджета данную сумму за поставщика? Отражение данной операции (проводки) заказчиком?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Если у Вас останутся уточняющие вопросы после изучения материала, буду рада Вам помочь. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271114": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14271117": [{"Autor": "Пользователь", "Phrase": "можно ли по п.25 ст 93 зключить контракт, если котировка несостоялась (0 участников). У нас есть 1 желающий"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Алина Ринатовна"}, {"Autor": "Оператор", "Phrase": "Алина Ринатовна, да, можно. Заказчик формирует на площадке протокол подведения итогов. В протокол включают дату подведения итогов и информацию, что закупка не состоялась. Затем заказчик вправе выбрать – провести новую закупку или заключить контракт с едпоставщиком по пункту 25 части 1 статьи 93 Закона № 44-ФЗ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14271118": [{"Autor": "Пользователь", "Phrase": "Добрый день! Помогите, пожалуйста, разобраться в вопросе. Сотрудница вышла из отпуска по уходу за ребенком до 3-х лет. Предоставила справку о беременности. По медицинским показаниям она не может выполнять свою работу. Принято решение об отстранении от работы с сохранением среднего заработка, до момента ее ухода в декретный отпуск (менее 4-х месяцев). Вопрос в том, из чего ей рассчитывать средний заработок, если за последние три года начислений не было. Спасибо."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Николаевна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Для расчета берите предшествующий период времени, равный расчетному. Подробнее: Какой период брать для расчета среднего заработка, если весь расчетный период состоит из времени, которое нужно исключить На практике бывает, что весь расчетный период состоит из времени, которое нужно исключить. В этом случае для расчета берите предшествующий период времени, равный расчетному (п. 6 положения, утвержденного постановлением Правительства РФ от 24 декабря 2007 г. № 922). Причем брать надо период в 12 месяцев, который был до всех исключаемых периодов. Такие разъяснения приведены в письме Минтруда России от 25 ноября 2015 г. № 14-1/В-972."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271119": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Эльмира Амиржановна"}, {"Autor": "Оператор", "Phrase": "Если закупка не нужна, то можете не проводить"}], "14271120": [{"Autor": "Пользователь", "Phrase": "Экспертиза временной нетрудоспособности организация проведение контроль"}, {"Autor": "Оператор", "Phrase": "Информацию уточняю, ожидайте, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "Жду"}], "14271121": [{"Autor": "Пользователь", "Phrase": "Добрый день, может ли компания организовать комиссию по сиз и продлевать срок носки?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ксения Александровна"}, {"Autor": "Оператор", "Phrase": "Да, но только для ИТР.  По новым правилам выдачи СИЗ работодатель может продлевать срок использования СИЗ только для инженерно-технических работников (п. 18 Правил выдачи СИЗ). В остальных случаях СИЗ нужно утилизировать, а выдать их повторно уже нельзя (п. 10 Правил выдачи СИЗ). При этом можно перевести СИЗ в дежурные, если не истекли сроки эксплуатации и годности (п. 75 Правил выдачи СИЗ).  На ВНОТ-2023 специалисты по охране труда неоднократно задавали вопрос о возможности продления срока использования СИЗ. Представители Минтруда Андрей Воротилкин и Роструда Иван Шкловец сообщили, что планируют изменения в законодательстве, которые позволят продлевать срок носки СИЗ и выдавать их повторно после увольнения работника."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271122": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите пожалуйста есть ли возможность предоставить: МУК 4.1.036-10 Методика измерений массовой концентрации перхлората аммония в пробах питьевых, природных, очищенных сточных вод и снега фотометрическим методом"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Юрьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271124": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Юрьевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14271126": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271128": [{"Autor": "Пользователь", "Phrase": "Добрый день. Почему документы прикреплён ные для отправки сертификатов не проверены?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Полина Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Документы могут находиться на проверке в течение всего срока обучения"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Пользователь", "Phrase": "Вы не ответили"}, {"Autor": "Пользователь", "Phrase": "Я не получу сертификат до какого числа?"}, {"Autor": "Оператор", "Phrase": "Сертификат можно скачать и распечатать во вкладке \"Дипломы\" Удостоверение/дипломы отправляют в течение месяца после окончания обучения (официальных дат)"}, {"Autor": "Оператор", "Phrase": "Я Вам ответила выше"}, {"Autor": "Оператор", "Phrase": "Сертификат можно скачать и распечатать во вкладке \"Дипломы\" Удостоверение/дипломы отправляют в течение месяца после окончания обучения (официальных дат)"}, {"Autor": "Пользователь", "Phrase": "Там неверная фамилия и нужен орегинал"}, {"Autor": "Пользователь", "Phrase": "Орегинал отправляют почтой после заполнения данных о паспорта СНИЛС и тд.."}, {"Autor": "Пользователь", "Phrase": "А сейчас вы сообщили что документы могут проверять до конца срока обучения"}, {"Autor": "Оператор", "Phrase": "Да, все верно"}, {"Autor": "Оператор", "Phrase": "Да, все верно"}], "14271129": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14271130": [{"Autor": "Пользователь", "Phrase": "здравствуйте, нужно ли индивидуальному предпринимателю разрабатывать политику о защите персональных данных работников? или достаточно только утвержденного положения о защите перс данных?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "В определенных случаях -да. Разработайте документ, который определяет политику в отношении защиты и обработки персональных данных, если обрабатываете персональные данные на официальном сайте организации. Например, когда клиенты регистрируются на вашем сайте и оставляют для этого свои персональные данные. В таком случае политика обработки персональных данных становится обязательным документом. "}], "14271133": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}], "14271135": [{"Autor": "Пользователь", "Phrase": "Организация УСН доходы минус расходы. в 2024 сторонней организацией были выполнены работы. Мы оплатили данные работы, относящиеся к материальным расходам, но документы сторонней организацией (акты выполненных работ) датированные 2024 годом нами получены в 2025. Вопрос - можно ли расходы понесенные и оплаченные в 2024 принять в 2025 году и уменьшить налог по усн 2025 года? Или же нужно сдать уточненную декларацию по усн за 2024 год?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271136": [{"Autor": "Пользователь", "Phrase": "благодарю"}, {"Autor": "Оператор", "Phrase": " "}], "14271137": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Тамара Ивановна"}, {"Autor": "Пользователь", "Phrase": "Взяли в лизин автомобиль, возникла разница в БУ НУ (ОНО) , как это отразить в декларации по налогу на прибыль?"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Физлица платят НДФЛ при продаже земельного участка, если он был в собственности меньше минимального срока владения (подп. 2 п. 1 ст. 228, п. 3 и 4 ст. 217.1 НК).    Срок владения участком определяют с даты государственной регистрации права собственности. Особенности определения срока владения при разделе, выделе, объединении участков – в справочнике   Дату регистрации можно посмотреть в свидетельстве о государственной регистрации права собственности на земельный участок или в выписке из Единого государственного реестра недвижимости.  "}], "14271138": [{"Autor": "Пользователь", "Phrase": "Сроки просрочены 30 к.д. сегодня пойдет пеня сумма большая 40 000,0 тыс.тенге на 23 000,0 тыс.тенге товар соответствует, мы же принимаем товар на 23 000,0 тыс. тенге не можем оплатить?"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}], "14271140": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14271142": [{"Autor": "Пользователь", "Phrase": "Как составить отчет по самообследованию в 2025"}, {"Autor": "Оператор", "Phrase": "минуту"}], "14271148": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вот ссылка на материал, который должен Вам помочь:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271149": [{"Autor": "Пользователь", "Phrase": "Правильнее было сослаться на 55 пункт а не на 56. Вопрос был про выдающего наряд допуск и ответственного руководитля работ, а не исполнителя"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Павел -"}, {"Autor": "Оператор", "Phrase": "Может ли выдающий наряд-допуск для работ на высоте быть руководителем этих работ? В данном случае необходимо руководствоваться положениями Приказа Минтруда России от 16.11.2020 № 782н «Об утверждении Правил по охране труда при работе на высоте».  Из положений пункта 53 следует, что должностные лица, имеющие право выдавать наряд-допуск, а также ответственные руководители работ назначаются из числа руководителей и специалистов. В то время как ответственный исполнитель (производитель) работ назначается из числа рабочих:  «53. Для организации безопасного производства работ на высоте, выполняемых с оформлением наряда-допуска, назначаются:  а) должностные лица, имеющие право выдавать наряд-допуск, из числа руководителей и специалистов;  б) ответственный руководитель работ из числа руководителей и специалистов;  в) ответственный исполнитель (производитель) работ из числа рабочих (бригадиров, звеньевых и высококвалифицированных рабочих).   Вышеуказанные должностные лица должны пройти соответствующую специальную подготовку».  Таким образом, ответственный руководитель работ не может быть одновременно ответственным исполнителем (производителем) работ.  Приказ Минтруда России от 16.11.2020 № 782н не запрещает работнику, ответственному за выдачу наряда-допуска, быть ответственным руководителем работ в этом наряде-допуске. При этом ответственный за выдачу наряда-допуска может назначить самого себя ответственным руководителем работ.  С точки зрения организации контроля мероприятий, указанных в наряде-допуске, логично сделать вывод, что будет неправильно работнику, выдающему наряд-допуск, самого себя назначать ответственным руководителем работ.  С точки зрения прямых требований правил по охране труда при работе на высоте, можно допустить такое назначение, так как не указано такого запрета.  В данном случае рекомендуем не совмещать в одном лице работника, выдающего наряд-допуск, и ответственного руководителя работ для качественного контроля выполнения мероприятий, предусмотренных нарядом-допуском. Но Вы вправе так поступить, так как запрета в правилах не установлено."}, {"Autor": "Оператор", "Phrase": "Рады были помочь! Благодарим за обратную связь – кнопки для оценки ответа внизу чата"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Ещё вопрос: Когда необходимо провести первичный инструктаж на рабочем месте и сделать запись в журнале, до начала стажировки или после её завершения?"}, {"Autor": "Оператор", "Phrase": "До начала самостоятельной работы."}, {"Autor": "Оператор", "Phrase": "Можно после вводного"}, {"Autor": "Пользователь", "Phrase": "Чаще всего во время инструктажа первичного на рабочем месте работника ознакамливают с ИОТ, которой руководствуется стажер далее во время стажировки, поэтому логичнее было бы провести инструктаж и сделать запиь в журнале до завершения стажировки, так?"}, {"Autor": "Оператор", "Phrase": "Да, верно"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271150": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14271151": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271153": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Маргарита Александровна"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Вот ссылка с образцами по вашему запросу: .   Если это не совсем то, давайте уточним, и я поищу ещё!"}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}], "14271154": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271155": [{"Autor": "Пользователь", "Phrase": "Добрый день. сотрудник перевелся на комбинированную удаленную работу. как выделить время на обед если: с 09.00 до 13:00 работает в офисе, с 13:00 до 14:00 едет до дома, с 14:00 до 18:00 работает удаленно из дома?можно ли считать с 13:00 до 14:00 обеденным перерывом ?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Чтобы ответить на Ваш вопрос потребуется дополнительный анализ ситуации. Я переведу Ваш вопрос коллегам для подготовки подробного письменного ответа. Если у Вас есть дополнения – напишите."}], "14271156": [{"Autor": "Пользователь", "Phrase": "здравствуйте, поставщик неоднократно срывает поставки, не реагирует на звонки. 4 претензии было, могу ли рассторгнуть?"}], "14271157": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Гульжан Жанболатовна"}, {"Autor": "Пользователь", "Phrase": "подскажите хотели приобрести моторные масло, но большая часть КТРУ находиться в нац.изъятии"}, {"Autor": "Пользователь", "Phrase": "где я могу посмотреть список КТРУ моторных масел"}, {"Autor": "Пользователь", "Phrase": "то что у вас список есть по нац.изъятию там масел нет"}, {"Autor": "Оператор", "Phrase": "здесь посмотрите  "}, {"Autor": "Оператор", "Phrase": "Если поставщик не поставил товар, то иск подаете в течении 30 кал дней после расторжения договора."}, {"Autor": "Оператор", "Phrase": "Что здесь не понятно?"}, {"Autor": "Оператор", "Phrase": "на счет масел, если нет в реестре, но портал ставит признак изъятия изнац режима, то это уже вопрос в техподдержку веб портала"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271163": [{"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Владимировна"}, {"Autor": "Пользователь", "Phrase": "Организация работает 10 лет и ни разу не брал учредитель дивиденды. Можем ли мы выдать дивиденды сейчас в том числе за прошлые годы? Учредитель один, директор один, претензий к организации по этому вопросу у него не будет. Волнует только позиция налогового органа"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Да, можно.  И в гражданском, и в налоговом законодательстве сказано лишь, что источником выплаты дивидендов является чистая прибыль организации. Ограничений, в какой именно период должна образоваться такая прибыль, в законе нет (п. 2 ст. 42 Закона от 26.12.1995 № 208-ФЗ, п. 1 ст. 28 Закона от 08.02.1998 № 14-ФЗ, ст. 43 НК).  Если по итогам прошлых лет прибыль не распределена, то за ее счет можно выплатить дивиденды в текущем году. Такое может произойти, например, если чистую прибыль не использовали для выплаты дивидендов или для формирования специальных фондов.  Кроме того, дивиденды можно выплатить за счет прибыли прошлых лет, если в отчетном году у организации чистой прибыли не было (письмо ФНС от 05.10.2011 № ЕД-4-3/16389).   "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Благодарю"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14271164": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Дайте ссылку пожалуйста на образец заполнения транспортной накладной для ситуации, когда товар ООО перевозит стороннее ООО или ИП . Товарную накладную заполняет продавец товара, а груз перевозит ИП до покупателя (между ООО и ИП заключен договор на перевозку грузов)"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Викторовна"}], "14271165": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Сергеевна"}, {"Autor": "Оператор", "Phrase": "Нет срока по написания заявления на отпуск. Но есть сроки для выплаты отпускных - 3 календарных дня"}], "14271167": [{"Autor": "Оператор", "Phrase": "Алексей Александрович, Ответ направляется в личный кабинет. На электронную почту направляется уведомление о готовности ответа"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271169": [{"Autor": "Пользователь", "Phrase": "изменения с марта"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Валерьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271172": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Регина Гусмановна"}], "14271175": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271177": [{"Autor": "Оператор", "Phrase": "Чем я могу Вам помочь?"}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, 225  "}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, КОСГУ 226    Учреждения свободны в заключении договоров (ст. 421 ГК). Поэтому от учета по стандарту вполне можно уйти, заключая не договор аренды, а другой вид договора, который под его нормы не попадает, например, договор услуг по предоставлению имущества. Такой выход чиновники рекомендуют для ситуации почасовой аренды (см. письмо Минфина России от 19.04.2018 № 02-07-05/26416), но он подойдет и для прочих случаев передачи или получения имущества в пользование.  "}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, ответ выше: КОСГУ 226! 224 -аренда"}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, если, как Вы написали, предмет договора услуги по предоставлению в пользование оборудования - КОСГУ 226 "}, {"Autor": "Пользователь", "Phrase": "- санитарно-гигиеническое обслуживание, мойку и чистку (химчистку) имущества (транспорта, помещений, окон и иного имущества), натирку полов, прачечные услуги;  Приказ Минфина России от 29.11.2017 № 209н Об утверждении Порядка применения классификации операций сектора государственного управления © Материал из Справочная система «Госфинансы». Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, я знаю что отражают по КОСГУ 225 и эта ссылка в моем первом ответе. Если, как Вы написали, предмет договора услуги по предоставлению в пользование оборудования - КОСГУ 226 "}, {"Autor": "Оператор", "Phrase": "То есть санитарно-гигиеническое обслуживание, мойка и чистка и предоставление оборудования - это совершенно разные вещи "}, {"Autor": "Пользователь", "Phrase": "Могу вам прикрепить скан договора?"}, {"Autor": "Оператор", "Phrase": "Елена Сергеевна, в рамках коротких и быстрых ответов онлайн помощи мы не принимаем и не анализ ируем документы от пользователей. С правилами работы Вы можете ознакомиться здесь:  "}, {"Autor": "Пользователь", "Phrase": "ок"}], "14271178": [{"Autor": "Пользователь", "Phrase": "ИП оформил патент на 2025г. на грузоперевозки на 5 машин. Теперь хочет убрать одну машину из этого патента. Что нужно сделать? По какой форме отправить информацию в налоговую?"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14271184": [{"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Передали ваш вопрос № [4570671] экспертам. Ответ придет во вкладку «Письменно» в онлайн помощнике через 24 часа. Если после получения письменного ответа останутся вопросы, не спешите оценивать - сначала оставьте комментарий в той же вкладке, где ответ - там есть специальная кнопка. Нужно ввести комментарий и нажать клавишу ENTER. Оценивайте, пожалуйста, финальную версию ответа после того, как у вас не останется уточнений "}], "14271187": [{"Autor": "Пользователь", "Phrase": "тест"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Владимировна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271188": [{"Autor": "Пользователь", "Phrase": "Здраствуйте. Вопрос. РФ продает на экспорт в Казахстан, можно ли выставлять УПд в долларах?"}], "14271189": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Андреевна"}, {"Autor": "Оператор", "Phrase": "код доступа 2064-2020-1444-3132-4361 Активировать код можно пройдя по ссылке    Кнопка «Активировать код» находится в верхней части экрана, в разделе “Продукты”  Нажмите на нее и в появившемся окне введите ваш код доступа и нажмите кнопку «Активировать». Все готово! Издания, на которые вы подписаны, можно увидеть в разделе Личного кабинета «Продукты».  Если вы не видите кнопки «Активировать код», вам нужно войти на сайт под своим логином и паролем или зарегистрироваться. Для этого нажмите на кнопку «Вход и регистрация» в правом верхнем углу сайта и следуйте инструкциям."}, {"Autor": "Пользователь", "Phrase": "Спасибо большое!!!"}], "14271190": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Евгеньевна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271192": [{"Autor": "Пользователь", "Phrase": "Если контракт заключается по пункту 5 ст 93 ФЗ-44, можно ли изменить Спецификацию и добавить в него НДС. при этом сумма контракта не изменяется?"}], "14271195": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271197": [{"Autor": "Пользователь", "Phrase": "если контракт заключен по результатам электронного , еще не исполнен и сведения о поставщике вносятся в реестр недобросовестных поставщиков? должен ли заказчик расторгнуть действующий контракт?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Андреевна"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Как правило, должен:  "}], "14271198": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. В штатном расписании написано, что она вводится в действие с 01.01.2025. Утверждено директором оно 09.01.2025. Какую дату нужно было писать в трудовой тех сотрудников, у которых изменилось наименование должности? Какой датой делать запись? 01.01 или 09.01?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Яна Сергеевна"}, {"Autor": "Оператор", "Phrase": "Утвердить изменения позднее их ввода -не верно. Нужно или 01.01 утврерждать или ранее и прописывать, что вступают в силу с 01.01 С работниками тоже оформление документов не позднее даты изменений (01.01)"}, {"Autor": "Пользователь", "Phrase": "А если это выходной? все равно в трудовой число 01.01?"}, {"Autor": "Пользователь", "Phrase": "Нужно кадровику выходить на работу в выходной?"}], "14271200": [{"Autor": "Пользователь", "Phrase": "распоряжение 314-р от 31.01.2025 администрации МО город Саратов"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14271202": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Уточните, пожалуйста0, как учесть Костюм \"Актуал NEW\" Куртка + п/комб. Синий, р. 48-50/182-188, а также как правильно оприходовать огнетушители."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Юрьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271204": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Лидия Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271205": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Викторовна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271206": [{"Autor": "Оператор", "Phrase": "Татьяна Дмитриевна, не будет чеков ККТ в этих условиях. Арендодатель-физлицо чек ККТ в принципе не выдает, т.к. не применят ККТ Арендатор (ИП, юрлицо) не должен выдавать чек ККТ, т.к. это гражданско-правовые отношения (договор аренды), а не покупка имущества у физлица (для перепродажи)  Нужно ли применять ККТ при выплате физлицу по гражданско-правовому договору  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271208": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271209": [{"Autor": "Пользователь", "Phrase": "тест"}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14271211": [{"Autor": "Оператор", "Phrase": "минуточку"}, {"Autor": "Оператор", "Phrase": "уточните пожалуйста какое именно ОС \"увеличить имеющее основное средство\""}, {"Autor": "Пользователь", "Phrase": "систему видеонаблюдения"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}], "14271215": [{"Autor": "Оператор", "Phrase": "Законодательство не предусматривает правил, как поступать в такой ситуации. Региональные и муниципальные координаторы отвечают за мониторинг процедуры ВПР и информируют о результатах региональные власти, поэтому лучше урегулировать этот вопрос с ними.  ВПР — это инструмент мониторинга качества общего образования в стране. Он проводится по правилам, закрепленным в законодательстве, — статье 97 Закона об образовании, постановлении Правительства от 30.04.2024 № 556, приказах Рособрнадзора. Пока не предусмотрели случаев, когда отдельный ученик может отказаться от участия в ВПР.  Школа вправе принимать решение об участии в ВПР учеников с ОВЗ по согласованию с родителями. Получается, что фактически отказаться от ВПР могут только дети с ОВЗ. Тогда родитель просто не дает согласие (п. 14 Правил, утв. постановлением Правительства от 30.04.2024 № 556)."}], "14271217": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "по доп.соглашению 80000,00 -341 КОСГУ, 20000,00-310 КОСГУ"}, {"Autor": "Оператор", "Phrase": "Юлия Анатольевна , оплата по контракту прошла?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Речь идет об принятых обязательствах"}, {"Autor": "Пользователь", "Phrase": "Контракт в прошлом году заключен на этот год"}, {"Autor": "Оператор", "Phrase": "Юлия Анатольевна , как я могла это узнать? На мой вопрос Вы не ответили"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Пользователь", "Phrase": "Я же про контракт написала, а не про оплату"}, {"Autor": "Пользователь", "Phrase": "Это не ошибки а дополнительное соглашение"}, {"Autor": "Пользователь", "Phrase": "КОСГУ меняем"}], "14271219": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Валерьевна"}]}