{"14270665": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Ивановна"}, {"Autor": "Пользователь", "Phrase": "У нас вопрос? оплачиваем пользование ливневой канализацией ( прием поверхностных стоков в городскую сеть ливневой канализации), которая находится в оперативном управлении Кемдор, ставим КВР 244/223. Как правильно ? Казначейство сомневается и просит 247/223. Но э то не услуги канализования?"}, {"Autor": "Оператор", "Phrase": "Елена Ивановна, какая точная формулировка предмета договора, уточните пожалуйста "}, {"Autor": "Пользователь", "Phrase": "Предметом настоящего Контракта являются отношения сторон, складывающиеся в процессе приема поверхностных стоков в городскую сеть ливневой канализации, транспортировка этих стоков до мест выпуска. Площадь сбора поверхностных стоков определяется границами территории ФГБОУ ВО КемГМУ, расположенного по адресу ....., и составляет 2,37 ГА."}, {"Autor": "Оператор", "Phrase": "Услуги по приему объема дождевых, талых, производственных сточных вод, не превышающими установленные в нормативной документации в 2025 году оплачивайте по КВР 247.  "}, {"Autor": "Пользователь", "Phrase": "но это не является поставкой водоснабжения и водоотведения??? Это не ресурсоснабжающая организация?"}, {"Autor": "Оператор", "Phrase": "Елена Ивановна, Вы же платите в рамках договора на коммунальные услуги "}, {"Autor": "Пользователь", "Phrase": "КОСГУ конечно 223, но МБУ предоставляет в пользование городские сети ливневой канализации, которые находятся в оперативном управлении у МБУ Кемдор?"}, {"Autor": "Пользователь", "Phrase": "При оплате в назначении платежа указываем- за пользование ливневой канализацией"}, {"Autor": "Оператор", "Phrase": "Вы возмещаете или оплачиваете по договору за прием поверхностных стоков в городскую сеть ливневой канализации?"}, {"Autor": "Пользователь", "Phrase": "оплачиваем, не возмещаем"}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Пользователь", "Phrase": "Огромное спасибо, Буду очень Вам признательна!!!"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570589]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Пользователь", "Phrase": "Хочу дополнить еще одним пунктом договора-не допускается подключения канализационных выпусков сточных вод в ливневую канализационную систему, в продолжение нашего вопроса по 244/247 КВР???"}], "14270667": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270668": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, так я еще жду ответ на свой вопрос,?"}], "14270670": [{"Autor": "Пользователь", "Phrase": "Я не могу продолжить обучение всероссийской аттестации главбухов на УСН-2025"}], "14270671": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270672": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Александровна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270673": [{"Autor": "Пользователь", "Phrase": "отгул с 1 марта"}], "14270674": [{"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}, {"Autor": "Пользователь", "Phrase": "Добрый день! Отправьте пожалуйста счёт на оплату и договор для продления действующей подписки на справочную систему \"Система Охрана труда. Тариф премиальный\" на период с 01.06.2025 по 31.05.2026. Как постоянный ваш клиент надеюсь на скидочку) Спасибо!"}], "14270675": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270676": [{"Autor": "Пользователь", "Phrase": "Окончательный расчет при увольнение умершего сотрудника. Можно ли перечислить несовершеннолетнему ребенку?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Васильевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270677": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! ИП налогоплательщик НДС 20 и 10% на УСН(общепит). По какой ставке(20 или 10%)должны облагаться блюда, реализуемые ИП. Весь ли входной НДС ИП может взять на возмещение, независимо от входной ставки(5,10,20,7%)?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "На ваши вопросы понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570568]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14270678": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Илюза Илдусовна"}, {"Autor": "Оператор", "Phrase": "Илюза Илдусовна, не будет если на 2025 год доведены ЛБО. Получатели бюджетных средств вправе заключать контракты на срок больше финансового года, если бюджет составлен на три года и учреждению довели ЛБО на плановый период.  "}], "14270679": [{"Autor": "Пользователь", "Phrase": "Вы мне можете ответить конкретно по каким безопасным методам при выполнении работ повышенной опасности обучать пожарных?"}], "14270681": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Александровна"}], "14270685": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270686": [{"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270688": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Индивидуальный предприниматель на УСН с дохода, как физ.лицо, получил по договору дарения от близкого родственника, коммерческую недвижимость, которую использует в предпринимательской деятельности. Нужно ли насчитать налог? И с какой стоимости, рыночной?"}, {"Autor": "Оператор", "Phrase": "Стоимость имущества, которое ИП получил безвозмездно, включают в доходы на упрощенке при двух условиях: имущество передается в дар ИП и предназначено для предпринимательской деятельности. Если условия не выполняются, у ИП возникает объект обложения НДФЛ как у обычного физлица.   По рыночной цене  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270690": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270693": [{"Autor": "Оператор", "Phrase": "Наталья Викторовна, Мебель для офисов и предприятий торговли (аннулированное изменениями № 3/2017 дополнительно включено изменениями № 5/2018) ОКОФ 330.31.01 В т.ч.: 330.31.01.1 - Мебель для офисов и предприятий торговли (аннулированное изменениями № 3/2017 дополнительно включено изменениями № 5/2018) 330.31.01.11 - Мебель металлическая для офисов (дополнительно включенное изменениями № 1/2015 аннулированное изменениями № 3/2017 дополнительно включено изменениями № 5/2018) 330.31.01.12 - Мебель деревянная для офисов (дополнительно включено изменениями № 5/2018) 330.31.01.13 - Мебель деревянная для предприятий торговли (дополнительно включено изменениями № 5/2018) 330.31.09.11 - Мебель металлическая, не включенная в другие группировки (дополнительно включено изменениями № 5/2018)  По Классификатору для этих объектов нет амортизационной группы. Ориентируйтесь на срок, установленный изготовителем    Примечание: Если основное средство не указано в Классификации, то установите срок его полезного использования на основании рекомендаций изготовителя и (или) технических условий. Такие правила установлены пунктами 4 и 6 статьи 258 Налогового кодекса РФ. Как определить срок амортизации имущества для налогового учета   Как установить в бухучете срок полезного использования основного средства    Внимание: если установить по конкретному имуществу самостоятельно ОКОФ и СПИ не возможно (нет документов), то необходимо направить письменный запрос в Минфин. Как обратиться в Минфин за разъяснениями по налоговому законодательству    "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270695": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Александровна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Наталья Александровна, подбираю материал"}, {"Autor": "Оператор", "Phrase": "Наталья Александровна, это внутренние ли наружные коммуникации?"}, {"Autor": "Оператор", "Phrase": "К сожалению, не получили от Вас уточнений, необходимых для корректного ответа на Ваш вопрос. Если вопрос по-прежнему актуален, пожалуйста, когда Вам будет удобно, задайте вопрос заново."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Пользователь", "Phrase": "Доброе утро. Подскажите пожалуйста необходимо ли ставить на учет теплоузел, который отражен в документах по проведению капремонта здания (ранее его не было). Теплоузел, или индивидуальный тепловой пункт – это комплект оборудования и коммуникаций, благодаря которому обеспечивается подключение систем отопления и горячего водоснабжения к магистральной тепловой сети. Это внутренние коммуникации к которым подключен счетчик учета потребленных Гкал"}, {"Autor": "Оператор", "Phrase": "Внутренние коммуникации включают в состав здания. То есть отдельными объектами – основными средствам они не являются.  "}, {"Autor": "Пользователь", "Phrase": "А если ранее его не было в составе здания, после капремонта мы не должны увеличить стоимость здания?"}, {"Autor": "Оператор", "Phrase": "минутку"}, {"Autor": "Оператор", "Phrase": "Первоначальная стоимость здания в процессе эксплуатации не меняется. Стоимость здания нужно увеличить только в том случае, если производится его реконструкция, модернизация или достройка (дооборудование) (п. 27 Инструкции № 157н)."}, {"Autor": "Оператор", "Phrase": "Наталья Александровна, если установка в рамках модернизации или достройки, расходы оплачивают по 310 КОСГУ"}, {"Autor": "Оператор", "Phrase": "Есть два случая, когда после ремонта нужно изменить стоимость основного средства. Первый – порядок эксплуатации требует замены отдельных частей, второй – порядок эксплуатации требует регулярных осмотров. В остальных – затраты на ремонт спишите в текущие расходы.  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Пользователь", "Phrase": "Подскажите пожалуйста необходимо ли составлять акт сверки с контрагентом, в целом по расчетам? или достаточно акта сверки за период действия договора. Пример услуги по договору оказываются за 2024г. с 01.01 по 31.12. Окончательный расчет по договору произведен в январе 2025. на какую дату акт сверки будет правильным на 01.01.2025 или после проведения расчетов."}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Наталья Александровна, подбираю материал"}, {"Autor": "Пользователь", "Phrase": "Благодарю"}], "14270696": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270697": [{"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14270698": [{"Autor": "Пользователь", "Phrase": "да. оофрмить заявку"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Передали ваш вопрос № [4570555] экспертам. Ответ придет во вкладку «Письменно» в онлайн помощнике через 24 часа. Если после получения письменного ответа останутся вопросы, не спешите оценивать - сначала оставьте комментарий в той же вкладке, где ответ - там есть специальная кнопка. Нужно ввести комментарий и нажать клавишу ENTER. Оценивайте, пожалуйста, финальную версию ответа после того, как у вас не останется уточнений "}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14270700": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570580]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14270701": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Евгения Владимировна"}, {"Autor": "Пользователь", "Phrase": "Екатерина доброе утро!"}], "14270703": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Борисовна"}, {"Autor": "Оператор", "Phrase": "Ирина Борисовна, удерживаете из заработной платы по кфо 4? "}, {"Autor": "Оператор", "Phrase": "Ирина Борисовна, проводки    "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270704": [{"Autor": "Пользователь", "Phrase": "Доброе утро, работаю по 223-ФЗ. Ситуация по Питанию, нужен конкретный ответ со ссылкой на нормативный акт. По положению - у нас есть п.1.18. Заключение договора на организацию питания, по которому мы заключаем прямой договор с с уммой до 3 млн., но вносится изменение в Положение с 26 марта вступает в силу, данный пункт удален. Вопрос: можем заключить договор прямой договор , в соответствии со старым Положением 21 марта на оказание услуги питания с 29 марта по 06 апреля. Вопрос: Положение учитывает дату договора или срок оказание услуг по договору?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Асия Кавиевна, Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительный анализ ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в Экспертную поддержку для подготовки подробного письменного ответа, который Вы получите в течение 24-х часов. Оформить Ваш вопрос в экспертную поддержку?"}], "14270708": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Подскажите пожалуйста были ли прецеденты вынесения решений в пользу истца, по договору аренды, где возведено капитальное. Договор аренды истек в 2017 году. Возможно ли в судебном порядке признать право собственности на капитальное строение?"}, {"Autor": "Оператор", "Phrase": "Спасибо за ваш запрос! Хочу сразу пояснить: подбор судебной практики у нас проводят эксперты второй линии (подробности тут:   Это нужно для того, чтобы дать вам действительно качественный и релевантный ответ — в онлайне на это, к сожалению, просто не хватает времени.  Я могу передать ваш запрос коллегам, и в течение 24 часов они соберут акты, которые подойдут именно для вашей ситуации. Хотите, чтобы мы оформили заявку? Если да, было бы здорово, если вы уточните детали или дополните вопрос. Чем больше информации мы получим сейчас, тем точнее эксперт сможет сфокусироваться и подобрать то, что нужно.  Жду вашего ответа!"}, {"Autor": "Пользователь", "Phrase": "Да, конечно передавайте."}, {"Autor": "Оператор", "Phrase": "Передали ваш вопрос № [4570576] экспертам. Ответ придет во вкладку «Письменно» в онлайн помощнике через 24 часа. Если после получения письменного ответа останутся вопросы, не спешите оценивать - сначала оставьте комментарий в той же вкладке, где ответ - там есть специальная кнопка. Нужно ввести комментарий и нажать клавишу ENTER. Оценивайте, пожалуйста, финальную версию ответа после того, как у вас не останется уточнений "}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14270709": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ответ из нашего издания должен помочь  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270711": [{"Autor": "Пользователь", "Phrase": "Добрый ден! Выдан аванс на расходы связанные с разъездным характером работ, в том числе \"суточные авансом\", в какой момент нужно удержать НДФЛ с \"суточных\" при разъездном характере работ?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270712": [{"Autor": "Оператор", "Phrase": "Заполните титульный лист со сведениями о работодателе и сотруднике, а после в подразделе 1.2 подраздела 1 формы ЕФС-1 в поле «Отчётный период» укажите год, за который предоставляете форму. В поле «Тип сведений» знаком «X» отметьте тип формы, которую сдаете. При первичном отчёте указывайте «Исходная». Дальше заполняйте таблицу: В графе 1 укажите номер по порядку. Каждый период работы указывайте в отдельной строке. В графах 2 и 3 укажите периоды работы сотрудника. Даты указывайте в пределах периода, за который сдаете отчёт. Строки с периодом работы заполняйте в общем порядке. Периоды болезни сотрудника отразите в графах 2 и 3 отдельными строками. В строке, где указываете период болезни, графу 4 заполняйте, только если территориальные условия работы сотрудника отличаются от нормальных. В графе 4 укажите код из классификатора «Коды территориальных условий». В графе 5 укажите размер районного коэффициента, который предусмотрен за работу в регионах со сложными климатическими условиями. В графе 6 укажите код особенностей исчисления страхового стажа из классификатора «Особенности исчисления страхового стажа: основание». В графе 7 укажите код «ВРНЕТРУД». В графе 8 укажите периоды работы сотрудника в условиях, которые дают право на досрочное назначение пенсии. Коды особых условий укажите по классификатору «Условия досрочного назначения страховой пенсии: особые условия труда». Когда сотрудник выполнял работы, которые дают право на досрочное назначение страховой пенсии по старости по спискам № 1 и № 2, укажите в графе 8 следующей строкой код профессии работника из списка. В графе 9 укажите код основания для досрочной пенсии по классификатору «Условия досрочного назначения страховой пенсии: основание». Графу 10 заполняйте, если нужно указать количество часов под водой водолазов или налет часов работников летного состава, а также в других случаях. В графе 11 укажите индивидуальный номер основного рабочего места сотрудника в соответствии с картой спецоценки условий труда. В графе 12 укажите итоговый класс (подкласс) условий труда по степени вредности или опасности, установленный по результатам спецоценки. Графу заполняйте по классификатору «Коды специальной оценки условий труда». Источник:    "}], "14270713": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270715": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, потенциальный поставщик в качестве подтверждения материальных ресурсов предоставили договора покупки, купли продажи на материальные ресурсы"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}, {"Autor": "Оператор", "Phrase": "Согласно Приказу МФ РК от 20.12.2012г. № 562 «Об утверждении форм первичных учетных документов», есть перечень первичных бухгалтерских документов для первоначального признания активов и запасов в бухгалтерском учете. Таким образом, подтверждением наличия материальных ресурсов являются: - накладная на отпуск запасов на сторону (оформленная согласно Приложению 26 к Приказу 562), либо акт приема-передачи товара; - на автотранспорт: свидетельство о государственной регистрации; - на недвижимое имущество любой документ, подтверждающий переход прав (договор купли продажи, договор мены, договор дарения, свидетельство о праве на наследство, первичный бухгалтерский документ, подтверждающий приобретение данного имущества и т.п.). Главным условием при подтверждении прав на недвижимое имущество является государственная регистрация прав на него, согласно Закона РК «О государственной регистрации прав на недвижимое имущество», либо справка об отсутствии (наличии) недвижимого имущества, полученная посредством портала электронного правительства РК www.egov.kz (в случае, если требуются специфические помещения, то соответственно прикладывается технический паспорт с экспликацией помещений). Если материальный ресурс арендованный, то дополнительно прикладывается электронная копия договора аренды либо электронная копия предварительного договора аренды. При этом, срок аренды по договорам не должен быть менее срока оказания услуг, установленного в конкурсной документации. Внимание! Представление электронной копии договора субаренды материальных ресурсов не допускается. При отсутствии документов, подтверждающих факт первоначального признания права собственности, правомерно подтвердить электронной копией инвентаризационной описи (выписка/список/карточка) долгосрочных активов оформленных согласно Приложениям к Приказу 562. Что касается счета-фактуры и фискального чека, товарного чека, то эти документы не подтверждают право собственности."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Пользователь", "Phrase": "если требую стаж , тогда какой документ требую? Выписку из ЕНПФ и один из документов статьи 35 Трудового кодекса? Выписка из ЕСУТД это что такое? Пока не заработало же Единая система учета труд книжек электронная?"}, {"Autor": "Пользователь", "Phrase": "пока ничего не интегрировано же с ЕСУТД?"}, {"Autor": "Оператор", "Phrase": "Согласно Правил осуществления государственных закупок «78. В случае наличия требования по стажу, документом, подтверждающим стаж работника, является электронная копия выписки из единого накопительного пенсионного фонда о перечисленных обязательных пенсионных взносов или сведений из Государственного фонда социального страхования о произведенных социальных отчислениях и один из документов, предусмотренных подпунктами 1), 2), 3), 4), 5) и 8) статьи 35 Трудового кодекса Республики Казахстан. При этом стаж работника учитывается за последние десять лет.». "}, {"Autor": "Оператор", "Phrase": "Выписка из ЕНПФ или сведений из соц страхования + один из документов п1), 2), 3), 4), 5) и 8) ст35 ТК."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14270717": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}], "14270722": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270723": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "есть следующий материал  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270724": [{"Autor": "Пользователь", "Phrase": "Добрый день. Как можно исправить отчет по договору из одного источника? Неверно статью указали"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}], "14270725": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270727": [{"Autor": "Пользователь", "Phrase": "Добрый день. Помогите пожалуйста с ответом на следующий вопрос: работодатель уволил сотрудника по п.11 ч.1 ст.81 ТК РФ в его выходную вахту. Можно ли в данном случае на приказе сделать запись о том, что \"ознакомить работника с приказом невозможно в связи с тем, что день увольнения приходится на его выходной день и работник отсутствует на работе\"?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Мария Васильевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570574]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}], "14270728": [{"Autor": "Пользователь", "Phrase": "Добрый день. Выдача денежных средств в подотчёт можно до 100 000 руб"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Надежда Константиновна, Максимальная сумма подотчета законом не ограничена, учреждение вправе установить ее самостоятельно. Главное, чтобы сотрудник, получая деньги на расходы, помнил: нельзя платить наличными больше 100 000 руб. за раз другим организациям и ИП (п. 4–5 Указания ЦБ от 09.12.2019 № 5348-У). Иначе оштрафуют и учреждение, и руководителя. Выдача денег сотруднику этим лимитом не ограничена.  "}, {"Autor": "Оператор", "Phrase": "Надежда Константиновна, Спасибо за оценку. Рада, что смогла быть Вам полезной."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270729": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270732": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Валерьевна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Пользователь", "Phrase": "то есть списание с сальдо ЕНС произойдет 28 марта, правильно поняла? даже если декларация сдана немного раньше по времени"}, {"Autor": "Пользователь", "Phrase": "Благодарю за помошь!"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270733": [{"Autor": "Оператор", "Phrase": "Ульяна Михайловна,   Для матзапасов, по которым устанавливается срок эксплуатации, комиссия по поступлению и выбытию активов должна оформить решение о признании объектов НФА (ф. 0510441). Конкретного перечня таких материальных запасов законодательство не содержит. Некоторые материальные запасы, которые используют дольше 12 месяцев, указаны в пункте 99 Инструкции № 157н. Это, например: обувь, форменная одежда, вещевое имущество, одежда и обувь; постельное белье и постельные принадлежности; посуда; Вы вправе определить свой перечень исходя из того, какие матзапасы используете в своей деятельности дольше 12 месяцев (смотрите пример оформления учётной политики), включив туда и некоторые канцелярские товары. Если канцелярские товары в данный перечень не включены, то при их поступлении оформлять Решение о признании объектов НФА не нужно. "}], "14270734": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}, {"Autor": "Пользователь", "Phrase": "и перестаньте присылать ваши письма на почту, отписываюсь от всего не первый раз уже"}, {"Autor": "Пользователь", "Phrase": "удалите мои персональные данные: адрес электронной почты и телефон, заблокируйте/удалите аккаунт."}], "14270735": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "расторгли договор с поставщиком в связи с тем что поставщик не внес обеспечение договора. Статус договора Расторгнут в од порядке. Закупка была Омаркет превышает 500 мрп, Расторги договор через казну тоже. Теперь мне надо направлять второму поставщику договор. Потому что кнпоки на веб портале нету"}, {"Autor": "Оператор", "Phrase": "При закупке через электронный магазин отсутствует понятие участника занявшего второе место. Поэтому при уклонении от заключения договора победителем заказчику будет необходимо осуществить новую закупку."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "подскажите хотим закупить Операционную систему Microsoft Windows 11 Pro. ктру входит в перечень изъятия из нац режима. Хотим объявлять зцп сперва среди ОТП потом на общих основаниях. Можно ли при ЗЦП указывать Microsoft Windows 11 Pro"}, {"Autor": "Оператор", "Phrase": "Внесли уточнение в пункт 412, по которому заказчики не должны указывать товарный знак при закупках однородных товаров до 1000 МРП при госзакупках ТРУ изъятых из нацрежима."}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Оператор", "Phrase": "изменения вступают в силу с 18 марта"}, {"Autor": "Пользователь", "Phrase": "получается если я сегодня объявлю нарушения не будет"}, {"Autor": "Оператор", "Phrase": "да"}, {"Autor": "Пользователь", "Phrase": "если я сегодня объявлюсь то итоги будут 17 марта, потом я выйду повторно на общих основаниях, на общих основаниях же не будет нарушением указание марки"}, {"Autor": "Пользователь", "Phrase": "можно ли при закупе операционной системы указать Сопутствующая услуга: установка операционной системы"}], "14270736": [{"Autor": "Пользователь", "Phrase": "Добрый день! Если счет-фактура передана по ЭДО не в формате XML, является ли это допустимым вариантом. Является ли это основанием считать, что с/ф передана по ЭДО и подписана ЭЦП в установленном порядке ."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Благодарю за ответ"}, {"Autor": "Оператор", "Phrase": "Спасибо за оценку. Рада, что смогла быть Вам полезна"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270739": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, подскажите как решать тесты? Отвечаешь правильно пишет ошибка!"}, {"Autor": "Пользователь", "Phrase": "вот какой правильный ответ на этот вопрос? все варианты перепробовала, все не верно."}], "14270740": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Поручительство прописано в договоре поставки между юридическими лицами. При указании в какой суд передается спор. возникли вопросы. А именно:указано, что спор передается в соответствующий суд по месту нахождения Истца. Сможет ли Истец при такой формулировке предъявить иск к поручителю в суд общей юрисдикции по месту регистрации Истца?"}], "14270743": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Захар Сергеевич, да. считают фиксированную сумму на дату подачи иска , Также можно попросить суд взыскать проценты по день исполнения решения.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "период пользование чужими деньгами составляет: с 18 января 2023 года по 14 января 2024, дата подача иска 15 января 2024 года, включается ли дата подачи иска 15 января в расчет?"}, {"Autor": "Оператор", "Phrase": "Захар Сергеевич, не поняла вас , почему по 14 января?"}, {"Autor": "Пользователь", "Phrase": "расчет производится до подачи иска, вопрос в том считается ли день подачи иска в расчет?"}], "14270747": [{"Autor": "Пользователь", "Phrase": "Добрый день. Нужна консультация как учесть бытовку в 1С. Проводки, документы."}, {"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270749": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Подскажите, пожалуйста, актуальность ведения учета выдачи удостоверений по охране труда при проведении обучения внутри организации. Протокола не достаточно?"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Нет, не нужно.  Удостоверения по охране труда отменили. Достаточно оформить протокол проверки знания. Если отраслевые НПА не обязывают выдавать удостоверения о проверке знания работником требований охраны труда, то работодатель сам решает, выдавать удостоверение или нет (п. 94 Порядка обучения № 2464)."}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14270750": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Александра Петровна"}], "14270753": [{"Autor": "Пользователь", "Phrase": "здравствуйте, когда будет готов сертификат о прохождении цикла по организации здравоохранения?"}], "14270754": [{"Autor": "Пользователь", "Phrase": "Добрый день!"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Хотим заключить с Поставщиком договор поставки, договор со стороны поставщика подписывает лицо по доверенности. В доверенности такая формулировка \" -заключать хозяйственные договоры (купли-продажи, поставки, аренды, оказания услуг и др.);\" Но у нас с ними коммерческая деятельность. мы покупаем товар, они его поставляют, Мы им не продаем ничего. В таком случае, доверенность с данной формулировкой не уполномочивает это лицо подписать с нами договор.?Он же не хозяйственный"}, {"Autor": "Оператор", "Phrase": "Договор поставки — это один из хозяйственных договоров, который заключается между компаниями и индивидуальными предпринимателями. Поэтому доверенность применима  "}], "14270759": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, подскажите можно ли в одной закупке приобрести лекарственные препараты ЖНВЛП и неЖНВЛП?"}, {"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270760": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Юрьевна"}], "14270761": [{"Autor": "Пользователь", "Phrase": "Новый порядок обучения по пожарной безопасности вступит в силу с 1 сентября Что нужно сделать?"}, {"Autor": "Оператор", "Phrase": "С 1 сентября 2025 года вступает в силу новый Порядок обучения по пожарной безопасности, который будет действовать до 1 сентября 2031 года.  Некоторые действия, которые необходимо предпринять в связи с изменениями:  Пересмотреть и привести в соответствие локальные акты по обучению пожарной безопасности. Нужно разработать программы вводного и первичного противопожарных инструктажей и утвердить их. Организовать повышение квалификации ответственных лиц с учётом изменившихся требований. Провести внеплановые противопожарные инструктажи. Некоторые изменения нового порядка обучения:  Расширен круг лиц, обязанных пройти обучение. Инструктажи должны проводиться не только с работниками организации, но и со всеми, кто работает на объекте защиты, включая ИП. Уточнены требования к внутреннему порядку обучения. К его содержанию предъявляются конкретные требования. Установлено, как проводить обучение. Теоретическую часть противопожарного инструктажа можно проводить дистанционно для всех сотрудников, важно закрепить это в трудовом договоре или дополнительном соглашении. Упрощены и расширены требования к противопожарным инструктажам. Практическую часть противопожарных инструктажей разрешено совмещать с тренировками по эвакуации."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14270762": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Алексеевна"}], "14270765": [{"Autor": "Пользователь", "Phrase": "Добрый день ! Был зарегистрирован товарный знак, через несколько лет делаем смену правообладателя и вносим изменения, получаем другое свидетельство. Вопрос: срок действия регистрации товарного знака начинает течь заново или действует старый срок?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Андрей Васильевич"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Конституционный суд РФ подтвердил своим решением, что право на зарегистрированный товарный знак переходит к новому собственнику, если тот поглотил компанию - прежнего владельца. Положения статьи 1232 ГК РФ признаны не противоречащими Конституции, но получили исчерпывающее конституционно-правовое толкование. Судьи КС изучали Гражданской кодекс по запросу суда по интеллектуальным правам, который в свою очередь разбирал конфликт между ООО \"Тестато\" из Казани и Роспатентом: Федеральная служба по интеллектуальной собственности отказала казанским предпринимателям в продлении срока действия исключительного права на товарный знак и в предоставлении шестимесячного срока для подачи заявления о продлении этого срока. - При реорганизации юридических лиц в форме присоединения юридического лица к другому юридическому лицу исключительное право на товарный знак считается перешедшим к последнему с момента внесения в единый государственный реестр юридических лиц записи о прекращении деятельности присоединенного юридического лица, - постановил КС РФ.  Однако суд также указал, что \"реализация правомочий, составляющих содержание данного права, в полном объеме возможна только при условии государственной регистрации состоявшегося перехода права в установленном порядке\". Если же правопреемнику требуется продление срока действия исключительного права на товарный знак , \"должно быть обеспечено рассмотрение данного вопроса одновременно с вопросом о государственной регистрации перехода исключительного права на товарный знак\".  Этим решением и надлежит руководствоваться СИП, то есть ООО \"Тестато\", по всей вероятности, сохранит право на товарный знак \"Зилант\" и сможет его зарегистрировать в установленном законом порядке.  Российская газета - Федеральный выпуск: №142(7605) При этом товарный знак был зарегистрирован как символика Торгово-развлекательного комплекса \"Зилант\", а \"Тестато\" он достался после поглощения предыдущих трех владельцев. В ходе рассмотрения дела в первой инстанции Роспатент посчитал, что без регистрации исключительного права правопреемник правообладателя не может обращаться за продлением срока действия исключительного права. После получения апелляции СИП приостановил производство и обратился за разъяснениями в КС РФ.  До момента госрегистрации возможности нового правообладателя ограничены, и КС сделал на этом акцент Представители органов государственной власти, принявших и подписавших оспоренный нормативный акт, противоречия основному закону страны в нем не увидели. Так, по мнению сенатора Андрея Клишаса, который является полномочным представителем Совета Федерации в КС РФ, СИП должен был безусловно признать право нового собственника на товарный знак, так как в своей особенной части ГК РФ не содержит никаких положения о том, что это право прекратилось. Конституционный суд с этой позицией согласился."}, {"Autor": "Оператор", "Phrase": "Насколько я поняла, да, не продляется. "}], "14270766": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Альфия Радиковна"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Наша рекомендация должна помочь  "}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}], "14270768": [{"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}, {"Autor": "Оператор", "Phrase": "В санитарных правилах СП 2.1.3678-20 не содержится прямого требования о раздельном уборочном инвентаре для текущей и генеральной уборки. Пункт 2.11 СП 2.1.3678-20 требует маркировки уборочного инвентаря в зависимости от: назначения помещений, класса чистоты, вида объекта, в котором проводят уборку. "}], "14270770": [{"Autor": "Пользователь", "Phrase": "какая форма накладной на отпуск материалов на сторону правильно распечатывать ред. 103н или 52н ?(0504205)"}], "14270772": [{"Autor": "Пользователь", "Phrase": "Новые фсбу"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Николай Владимирович"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14270775": [{"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270776": [{"Autor": "Пользователь", "Phrase": "Добрый день. Институт является бюджетным образовательным учреждением. Сотрудник направляется в командировку, питание и проживание за счет проживающей стороны. должны ли мы оплачивать суточные сотруднику?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Лолита Валерьевна"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Лолита Валерьевна, Суточные платить обязательно.  "}], "14270777": [{"Autor": "Пользователь", "Phrase": "Добрый день! не могу пройти тест по обучению. Выходит надпись \" доступ к программе закрыт Все материалы учебной программы доступны подписчикам. Оформите подписку или возьмите ознакомительный доступ, чтобы продолжить обучение\""}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270778": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Сергеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270779": [{"Autor": "Пользователь", "Phrase": "отчеты самообследования, как составить в 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Николаевна"}, {"Autor": "Оператор", "Phrase": "Ожидайте, пожалуйста."}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14270780": [{"Autor": "Пользователь", "Phrase": "юр.лицо"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}], "14270781": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите пожалуйста. Вопрос: учитывается ли медицинский стаж в детских санаториях, относящихся к Министерству здравоохранения области?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Наталья Владимировна, Работодатель может, а иногда обязан установить надбавки к зарплате сотрудника в зависимости от стажа его работы. Виды таких надбавок и порядок их выплаты, в том числе расчет стажа для выплаты, регулируются нормативными документами либо локальными актами организации, коллективными или трудовыми договорами.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "я бы хотела уточнить вопрос: учитывается ли стаж работы в санаториях для медработников именно как медицинский стаж для досрочного назначения пенсии?"}, {"Autor": "Оператор", "Phrase": "Наталья Владимировна, Специальный трудовой стаж исчисляют в соответствии со списками профессий и должностей, утвержденными постановлением Правительства от 29.10.2002 № 781. Кроме того, при досрочном назначении страховой пенсии по старости применяют списки № 1 и № 2, утвержденные постановлением Кабинета министров СССР от 26.01.1991 № 10. Порядок применения указанных списков определен постановлением Правительства от 18.07.2002 № 537 и пунктом 3 постановления Правительства от 16.07.2014 № 665.  "}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}], "14270782": [{"Autor": "Пользователь", "Phrase": "Добрый день! Вопрос - Работник был освидетельствован и признан, как находящийся в алкогольном опьянении. Какой максимальный процент не начисления ежемесячной премии Работодатель вправе не начислять?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Александр Николаевич"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270784": [{"Autor": "Пользователь", "Phrase": "ПРИШЛИТЕ ПОЖАЛУЙСТА ДОГОВОР С ГЛАВНЫМ БУХГАЛТЕРОМ"}, {"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270786": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270788": [{"Autor": "Пользователь", "Phrase": "Как предотвратить проникновение на ОПО"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Владимировна"}], "14270789": [{"Autor": "Пользователь", "Phrase": "Добрый день! Включается представитель трудового коллектива (уполномоченный) в состав комиссии по контролю и проверке СИЗ поступающих на предприятие?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Создайте комиссию по входному контролю СИЗ. Для этого издайте приказ и определите в нем членов комиссии и их обязанности. Включите в комиссию:  специалиста по охране труда; начальников отдела, где применяют СИЗ; работника отдела материально-технического снабжения. Численность комиссии определяйте по количеству СИЗ и их ассортименту.  "}], "14270790": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}], "14270791": [{"Autor": "Пользователь", "Phrase": "доброго дня) Согласно личным заявлениям работников удержали из заработной платы пожертвования для нужд СВО. Как правильно сделать проводки и по каким КОСГУ и КВР ,чтобы оплатить счета, для отправки необходимого для нужд СВО?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталия Борисовна"}, {"Autor": "Оператор", "Phrase": "Наталия Борисовна, Удержания из зарплаты по инициативе сотрудника проводите по тем же кодам, что и платите зарплату: КВР 111, 121, 131, 141 и КОСГУ 211. Если удержания проводите из других выплат, то применяйте тот КВР и КОСГУ, по которым начислена выплата. проводки:  "}, {"Autor": "Пользователь", "Phrase": "как нам эти деньги теперь потратить?"}, {"Autor": "Оператор", "Phrase": "Вы должны перечислить на те цели которые указаны в заявлении сотрудников. "}], "14270792": [{"Autor": "Пользователь", "Phrase": "Добрый день. Какая максимальная нагрузка может быть у педагога?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Аркадьевна"}, {"Autor": "Оператор", "Phrase": "Елена Аркадьевна, В организациях, осуществляющих образовательную деятельность по образовательным программам среднего профессионального образования, преподавателям, норма часов учебной (преподавательской) работы за ставку заработной платы которых составляет 720 часов в год, верхний предел учебной нагрузки устанавливается в объеме, не превышающем 1440 часов в учебном году  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270793": [{"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14270795": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Дарья "}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14270796": [{"Autor": "Пользователь", "Phrase": "скажите пожалуйста. если папа в отпуске по уходу за ребенокм, то за 1,5 года идет накопление дней для ежегодного отпуска?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "здравствуйте"}, {"Autor": "Оператор", "Phrase": "Ответ зависит от того, выходил ли работник на работу на условиях неполного рабочего времени в период отпуска по уходу за ребенком или нет. По общему правилу время отпусков по уходу за ребенком до достижения им трех лет в стаж, который дает право на ежегодный отпуск, не входит (абз. 3 ч. 2 ст. 121 ТК). Но! Период работы на условиях неполного рабочего времени в период отпуска по уходу в стаж включается, как период работы – ст. 121 ТК РФ. Минтруд подтвердил данную позицию в письме Минтруда России от 25.10.2018 № 14-2/ООГ-8519О порядке предоставления ежегодного оплачиваемого отпуска при работе на условиях неполного рабочего времени во время нахождения в отпуске по уходу за ребенком. Однако находится в двух отпусках одновременно работница не может. Поэтому, чтобы реализовать право на отпуск, она либо должна прервать отпуск по уходу за ребенком и оформить ежегодный отпуск, после которого отпуск по уходу можно оформить вновь. Использовать отпуск по уходу за ребенком разрешено по частям. Поэтому сотрудник может прервать отпуск и выйти на работу досрочно, с первого дня можно оформить ежегодный отпуск, а затем снова подать документы для предоставления отпуска по уходу за ребенком. В этом случае за период работы сотрудник будет получать зарплату, а если ему будет оформлен отпуск- он получит средний заработок. Пособие по уходу за ребенком и компенсация по уходу за этот период не положены. Либо она вправе дождаться окончания отпуска по уходу и использовать все накопленные отпуска после окончания отпуска по уходу. Аналогично разъясняет ситуацию письмо Роструда от 15.10.2012 № ПГ/8139-6-1. Правомерность такого подхода подтвердил и Пленум Верховного суда в постановлении от 28.01.2014 № 1. Его поддерживают и нижестоящие суды. См., например, постановление Арбитражного суда Волго-Вятского округа от 06.04.2015 № Ф01-807/2015 Источник:    "}, {"Autor": "Пользователь", "Phrase": "есть ли максимальный предел пособия по уходу за ребенокм до 1,5 лет, при условии что папа оформил его?"}, {"Autor": "Оператор", "Phrase": "Информация с сайта СФР  "}], "14270800": [{"Autor": "Пользователь", "Phrase": "Добрый день! какая информация есть по формированию муниципального заказа для учреждений?"}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270801": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Скиньте мне, пожалуйста образец дополнительного соглашение на изменение КВР"}, {"Autor": "Оператор", "Phrase": "Ольга Александровна, Контракт расторгните, а закупку проведите повторно. Основание: ИКЗ не меняют вплоть до момента, когда закончится период хранения информации и документов о закупке (п. 10 Порядка формирования ИКЗ). Вот ссылка на рекомендацию, которая должна Вам помочь: "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14270803": [{"Autor": "Оператор", "Phrase": "Ожидайте, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14270804": [{"Autor": "Пользователь", "Phrase": "провели закупки товара, изъятого из нацрежима, поданы 2 заявки, заявки не соответствуют, конкурс признан несостоявшимся. Повторную закупку проводим опять по нацрежиму? Или можем провести среди всех потенциальных поставщиков?"}, {"Autor": "Оператор", "Phrase": "среди всех"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14270805": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Валентина Владимировна"}, {"Autor": "Оператор", "Phrase": "Валентина Владимировна, если картриджи признали неактивом, тогда нужно учесть на сч 02. Исключений в инструкции нет Как вести учет на забалансовом счете 02 «Материальные ценности на хранении»  "}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270806": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. В продолжение вчерашней консультации: ссылка на образец приказа о продлении отпуска после отпуска по беременности и родам не открывается по указанной ссылке."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Валентина Сергеевна"}, {"Autor": "Оператор", "Phrase": "Валентина Сергеевна, продублировала Вам ссылку  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Пользователь", "Phrase": "Извините, если я правильно, поняла: на продление и на перенос отпуска прказы одинаковые?"}, {"Autor": "Оператор", "Phrase": "минтуку"}, {"Autor": "Оператор", "Phrase": "Валентина Сергеевна, да можно по аналогии составить приказ"}], "14270808": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Уточняющие вопросы возникли по предыдущей консультации о добавочном капитале. 1..Принимается решение учредителем о покрытии убытка за счёт средств на Кт сч 83 2.Делаю проводку Дт 84 Кт 83? 3.Сдаю баланс за 2024. ? Или когда? 4.75 счёт не понятно, для чего в данной ситуации? Средства на 83 сч числятся с 2021"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Геннадьевна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Пользователь", "Phrase": "данную операцию делаем только по окончании отчётного года или в течение года по итогам любого квартала можно?"}, {"Autor": "Оператор", "Phrase": "Светлана Геннадьевна, Чтобы уточнить ответ, напишите к нему комментарий во вкладке чата «Письменно». Ведущий эксперт ответит вам там же."}, {"Autor": "Пользователь", "Phrase": "ок, а выбирать любого из предложенных экспертов?"}, {"Autor": "Оператор", "Phrase": "Чтобы просмотреть ответ на нужный вопрос, кликните на него — он подсветится синим. Справа от списка вопросов откроется окно с ответом эксперта. Ответ можно почитать, скачать файл, поставить оценку, написать комментарий.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270814": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Эльвира Хасановна"}], "14270815": [{"Autor": "Пользователь", "Phrase": "Нужно ли платить налог с процентов по депозиту?"}], "14270816": [{"Autor": "Пользователь", "Phrase": "а конкретной статьи нет по такому увольнению?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Леонидовна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270818": [{"Autor": "Пользователь", "Phrase": "добрый день. ситуация следующая: ООО выиграло 2 аукциона, заключило контракты, по одному контракту нарушили сроки исполнения, вправе ли заказчик подать документы на внесение в реестр недобросовестных поставщиков? если да, то какова будет судьба второго контракта, обязанности по которому не исполнены еще, и срок не закончился?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Андреевна"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "По вашему вопросу есть информация, которая может быть полезна – вот ссылка:   Если у вас останутся вопросы или потребуется что-то другое, дайте знать, я с радостью помогу."}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14270820": [{"Autor": "Оператор", "Phrase": "Диплом/Удостоверение формируется в течении месяца после официальной даты завершения обучения . Надпись ,это напоминание от программы ."}], "14270821": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270826": [{"Autor": "Оператор", "Phrase": "Чем я могу вам помочь?"}, {"Autor": "Пользователь", "Phrase": "когда оформили подписку на главбух, взяли все личные данные и теперь мои домашние запросы в интернете отображаются на работе, захожу в поиск - а там в истории то, что я смотрела дома. Как то не очень приятно, отключите пожалуйста эту функцию."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270827": [{"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Статьей 81 ТК РФ установлен запрет на увольнение работника по инициативе работодателя в период его временной нетрудоспособности и в период пребывания в отпуске. При этом нет запрета на увольнение работника по собственному желанию во время отпуска по уходу за ребенком (п.3 ч.1 ст.77 ТК РФ). Увольнение происходит в общем порядке. Для этого работница должна предупредить работодателя о своем желании уволиться за две недели, написав заявление. Течение указанного срока начинается на следующий день после получения работодателем заявления работника об увольнении, в последний день прекращения трудового договора работница получит окончательный расчет и трудовую книжку (ст. 80 ТК РФ). Также возможно расторжение трудового договора и без двухнедельной отработки по взаимному соглашению сторон (п.1 ч.1 ст.77 ТК РФ). Источник:    "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270829": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! 12.03.2025 я назначил обучение сотрудникам по программе «Безопасные методы и приемы выполнения работ на высоте (пп. В п. 46 ПП РФ № 2464)», но им на почту не приходит приглашение пройти обучение. ИНН организации 7448016077. Список сотрудников: Деккер Дмитрий Сергеевич, почта dekker-d.s@mail.ru Гранкин Андрей Петрович, почта grankinap@al95.ru Турченюк Вадим Васильевич, почта turcheniukvv@al95.ru Мильковский Болеслав Иванович, почта milkovskiibi@al95.ru Тиханов Андрей Викторович, почта tikhanovav@al95.ru"}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270831": [{"Autor": "Пользователь", "Phrase": "Добрый день! Директор уволен, зам. директора дала согласие на И.О. помогите написать заявление об отказе исполнять обязанности директора"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Евгеньевна"}, {"Autor": "Оператор", "Phrase": "Система Завуч предназначена для заместителя директора по учебно-воспитательной работе. Данный вопрос не относится к методической работе, Вы можете задать его специалистам Экспертной поддержки Системы Образование."}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Спасибо за обращение! Предлагаем посмотреть рекомендации, образцы документов и актуальные новости этого месяца:  \" \">Главное в марте  Могу я еще чем-то вам помочь?"}], "14270833": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Прошу оказать помощь по вопросу разработки \"Правил внутреннего трудового распорядка предприятия\"- установлено ли законодательством и иными нормативными документами правило их разработки, основные пункты, которые должны в обязательном порядке быть включены в правила. Может быть есть образец? Прошу оказать содействие."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14270835": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}]}