{"14260729": [{"Autor": "Пользователь", "Phrase": "Добрый день! вопрос: Наш работник по заболеванию, ему присвоили 2 группу инвалидности, наш объект относиться к опасному приизводственному объкту. Как нам быть? ВКК написали на легкий труд."}, {"Autor": "Оператор", "Phrase": "Вот ссылка на материал, который должен Вам помочь: "}], "14260730": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите пожалуйста федеральное казенное учреждение является плательщиком ндс по публичному сервитуту? Наша организация заключила соглашение о публичном серветуте. По данному сервитуту кто плательщик ндс ФКУ или наша организация (как налоговый агент)?"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Оператор", "Phrase": "Без вашего подтверждения мы не смогли передать вопрос экспертам. Если вы измените свое решение, сообщите мне об этом, или сразу отправьте его экспертам. Для этого перейдите во вкладку «Письменно» в окне этого чата."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Добрый день! Наша организация (ПАО) заключила соглашение об установлении публичного сервитута с казённым учреждением (у которого земельный участок находится в постоянном бессрочном пользовании). ПАО является обладателем сервитута, а ФКУ правообладателем. В соглашении указано, что обладатель (ПАО) обязан исчислить, удержать и перечислить НДС с платы за сервитут. Правильно ли я понимаю, что при выполнении данных действий (хоть наша организация и не является является налоговым агентом) мы должны будем оплатить НДС в бюджет, но к вычету не сможем взять?"}, {"Autor": "Пользователь", "Phrase": "ополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня! Добрый день! Наша организация (ПАО) заключила соглашение об установлении публичного сервитута с казённым учреждением (у которого земельный участок находится в постоянном бессрочном пользовании). ПАО является обладателем сервитута, а ФКУ правообладателем. В соглашении указано, что обладатель (ПАО) обязан исчислить, удержать и перечислить НДС с платы за сервитут. Правильно ли я понимаю, что при выполнении данных действий (хоть наша организация и не является является налоговым агентом) мы должны будем оплатить НДС в бюджет, но к вычету не сможем взять?"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "Да"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568612]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14260732": [{"Autor": "Пользователь", "Phrase": "Добрый день, в 2025 году ИП без работников перешел на ОСНО, предоставляет ежеквартально декларацию НДС (имущества и транспорта на ИП не числится ) на физическом лице числиться автомобиль Вопрос - 3НДФЛ - сдает только 1 раз год 30 апреля ? (порядок признания расходов при виде деятельности -производство?)"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Жанна Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Да, ИП в любом случае декларацию по НДФЛ подает 1 раз в год  "}, {"Autor": "Пользователь", "Phrase": "Авансовых платежей не предусмотрено и налог плfтиться только ежегодно???"}, {"Autor": "Оператор", "Phrase": "Предусмотрено. Авансовые платежи по НДФЛ предприниматели рассчитывают самостоятельно и перечисляют не позднее 28-го числа месяца, следующего за истекшим отчетным периодом. Крайние даты уплаты, которые выпадают на выходные, праздничные и нерабочие дни, переносятся на первый рабочий день. В 2025 году перечисляйте авансы в составе ЕНП:  за I квартал — не позднее 28 апреля; полугодие — не позднее 28 июля; девять месяцев — не позднее 28 октября.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260733": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14260736": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Запрещено устанавливать выходные пособия, компенсации или иные выплаты в каком-либо размере в соглашении о расторжении трудового договора с руководителями, их заместителями, главными бухгалтерами, а также с членами коллегиальных исполнительных органов следующих организаций:  государственных корпораций, государственных компаний, а также хозяйственных обществ, в уставных капиталах которых доля участия или акций России составляет более 50 процентов; государственных внебюджетных фондов, государственных и муниципальных учреждений. Выходное пособие или компенсацию таким сотрудникам можно выплатить, только если они установлены в коллективном или трудовом договоре с сотрудником. При этом совокупный размер таких пособий не может превышать их трехкратного среднемесячного заработка (ст. 349.3 ТК). На это также указывает Верховный суд в определении от 08.04.2019 № 81-КГ18-27."}, {"Autor": "Пользователь", "Phrase": "Спасибо!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14260737": [{"Autor": "Пользователь", "Phrase": "добрый день. у нас оплачена подписка на систему \"главбух плюс\" с включенным обучением. однако при попытке активировать любую программу обучения появляется окно \"оплатить доступ\". что делать в такой ситуации?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Аркадьевна"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Ваш университет находиться по ссылке   Попробуйте, пожалуйста, перейти по ссылке и назначить обучение "}, {"Autor": "Пользователь", "Phrase": "я пыталась сделать это просто из общей системы по ссылке \"корпоративное обучение\" - там не получилось. сейчас все работает, спасибо."}, {"Autor": "Оператор", "Phrase": "У Вас еще есть вопросы уточните, пожалуйста? "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260740": [{"Autor": "Оператор", "Phrase": "Не получили от вас уточнений для корректного ответа. Если вопрос по-прежнему актуален, уточните его, пожалуйста, и напишите нам в чат."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260743": [{"Autor": "Пользователь", "Phrase": "Здравствуйте , мне пришло письмо 7 марта от Марии Талдиной, в котором пишется, что я не загрузила документы для получения удостоверения о курсах. Уточните какие именно, т.к. в личном кабинете у меня видна загрузка (кроме свидетельства о браке и согласия на обработку перс. данных). Что еще и куда загрузить?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена "}, {"Autor": "Оператор", "Phrase": "Пару минут"}, {"Autor": "Пользователь", "Phrase": "Я прошла 2 курсов Академия Ресурсы образования. Профессиональная компетентность учителя географии по ФГОС и ФОП: обязательные документы, современное оценивание и гибкие навыки, 120 ч. Ученики с ОВЗ в основной и средней школе: технологии работы с учетом ФАОП 140ч."}, {"Autor": "Оператор", "Phrase": "Жёлтый индикатор свидетельствует о том, что документы находятся у модераторов и ожидают своей очереди на проверку.  Красный индикатор означает, что документ не был принят (в этом случае будет указана причина).  Зелёный индикатор указывает на то, что документы успешно прошли проверку."}, {"Autor": "Пользователь", "Phrase": "документы высвечиваются желтым, но почему тогда пришло письмо?"}, {"Autor": "Оператор", "Phrase": "Автоотбивка "}, {"Autor": "Оператор", "Phrase": "Вы оценили мою работу отрицательно. Буду признательна, если вы исправите оценку. Моей вины в этом нет, я сделала все, что было в моих силах для решения вашего вопроса "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260744": [{"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Пользователь", "Phrase": "в УПД и счете на оплату"}, {"Autor": "Пользователь", "Phrase": "Уже месяц не приходит рассылка по обеим подпискам"}, {"Autor": "Оператор", "Phrase": "По каким подпискам, уточните"}, {"Autor": "Пользователь", "Phrase": "Упрощёнка и справочник кадровика."}], "14260745": [{"Autor": "Пользователь", "Phrase": "Как прописать в договоре необходимость оповещения арендодателя в случае необходимости вскрытия помещения для проведения аварийно спасательных работ"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Мария Владимировна"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Ваш вопрос выходит за рамки онлайн-помощника. Я могу передать его экспертам второй линии - они проанализируют и подготовят письменный ответ. Это займет 24 часа. Хотите оформить заявку? Если да, желаете уточнить или дополнить вопрос? Чем подробнее опишете обстоятельства, тем больше у эксперта будет шансов сфокусироваться на вашей ситуации и подготовить всесторонний ответ"}, {"Autor": "Пользователь", "Phrase": "да"}, {"Autor": "Пользователь", "Phrase": "Управляющая компания п. договора снимает с себя ответственность , ссылаясь на износ и тех состояние:\"5.7. В случае истечения нормативного срока эксплуатации общего имущества многоквартирного дома Управляющий не несет ответственности за качество коммунальных услуг по параметрам, завися-щим от технического состояния эксплуатируемого оборудования, и качество услуг по содержанию и текущему ремонту общего имущества многоквартирного дома.\" Как исправить, чтобы управляющая компания все же отвечала"}, {"Autor": "Оператор", "Phrase": "Передали ваш вопрос № [4568578] экспертам. Ответ придет во вкладку «Письменно» в онлайн помощнике через 24 часа. Если после получения письменного ответа останутся вопросы, не спешите оценивать - сначала оставьте комментарий в той же вкладке, где ответ - там есть специальная кнопка. Нужно ввести комментарий и нажать клавишу ENTER. Оценивайте, пожалуйста, финальную версию ответа после того, как у вас не останется уточнений "}, {"Autor": "Пользователь", "Phrase": "Управляющая компания п. договора снимает с себя ответственность , ссылаясь на износ и тех состояние:\"5.7. В случае истечения нормативного срока эксплуатации общего имущества многоквартирного дома Управляющий не несет ответственности за качество коммунальных услуг по параметрам, завися-щим от технического состояния эксплуатируемого оборудования, и качество услуг по содержанию и текущему ремонту общего имущества многоквартирного дома.\" Как исправить, чтобы управляющая компания все же отвечала"}, {"Autor": "Оператор", "Phrase": "Мария Владимировна, ваш вопрос передан экспертам "}, {"Autor": "Оператор", "Phrase": "4568578"}, {"Autor": "Пользователь", "Phrase": "спасибо"}], "14260749": [{"Autor": "Оператор", "Phrase": "Анна Викторовна, При увольнении сотрудника издайте Решение о проведении инвентаризации (ф. 0510439) . В нем укажите причину инвентаризации – смена МОЛ. Пропишите сроки проведения инвентаризации и передачи ценностей вновь назначенному лицу.  "}], "14260758": [{"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Кадимовна"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260759": [{"Autor": "Пользователь", "Phrase": "Добрый день."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Саида Аслановна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Интересует следующий вопрос: входит ли в трудовой стаж годы обучения в профессиональном училище с 1998 по 2001"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Саида Аслановна, стаж для пенсии?"}, {"Autor": "Пользователь", "Phrase": "Да больничного"}, {"Autor": "Оператор", "Phrase": "Для больничного используется страховой стаж. В него время обучения в училище не входит.   "}, {"Autor": "Пользователь", "Phrase": "Благодарю"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если появятся вопросы, ждем вас снова."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260763": [{"Autor": "Оператор", "Phrase": "Надежда Николаевна, вправе, если данные закупки утверждены в плане закупок. Какие сроки оплаты предусмотреть в договоре по 223-ФЗ  "}, {"Autor": "Пользователь", "Phrase": "Вправе ли автономное учреждение заключать договоры на поставку ему товаров, если у него отсутствуют денежные средства на счету, соглашение об их перечислении с Учредителем еще не заключено  Как Учреждение может включить их в план закупок, если еще денег нет на счете???"}, {"Autor": "Оператор", "Phrase": "По какой причине отрицательная оценка????? А договор на каком основание собрались заключать, если нет в плане закупок???? В плане ФХД и в плане закупок утверждена закупка????"}, {"Autor": "Оператор", "Phrase": "Уточните что-то?"}, {"Autor": "Оператор", "Phrase": "Считаю Вашу оценку не обоснованной и субъективной "}, {"Autor": "Пользователь", "Phrase": "В плане фхд не утверждена и плане закупок не утверждена!!! о сроках оплаты вообще не спрашивала!!!!! Почему не могут заключить, нужна ссылка на нормативные документы!!!!"}, {"Autor": "Пользователь", "Phrase": "Считаю ваш ответ не дал ответа на мой вопрос по существу!!!!"}, {"Autor": "Пользователь", "Phrase": "Жду ответа со ссылками на нормативную базу!!!!"}, {"Autor": "Пользователь", "Phrase": "В плане фхд не утверждена и плане закупок не утверждена!!! о сроках оплаты вообще не спрашивала!!!!! Почему не могут заключить, нужна ссылка на нормативные документы!!!! Считаю ваш ответ не дал ответа на мой вопрос по существу!!!! Жду ответа со ссылками на нормативную базу!!!!"}, {"Autor": "Оператор", "Phrase": "Если заказчик подпишет с едпоставщиком договор, который не запланировал, нарушит часть 2 статьи 4 Закона № 223-ФЗ. ФАС оштрафует заказчика по части 5 статьи 7.32.3 КоАП. Но есть исключения, когда можно закупать у единственного поставщика без плана (ч. 5.1 ст. 3, ч. 15, 16 ст. 4 Закона № 223-ФЗ).   Закупки, которые не нужно и можно не включать в план закупки   Все расходы должны быть утверждены в плане ФХД   О сроках оплаты предоставлена информация для того, чтобы показать, что на момент заключения на счете может и не быть денежных средств, так как срок оплаты не сразу по договорам, при заключении, Вы же планируете средства, возможно они поступят к Вам через несколько дней. "}, {"Autor": "Оператор", "Phrase": "Вам предоставлен верный ответ, в соответствие с Вашим первоначальным вопросом. Если что-то непонятно или что-то онлайн консультант не так понял, всегда можно уточнить, если вы хотите получить ответ на свой вопрос"}], "14260764": [{"Autor": "Пользователь", "Phrase": "самообследование"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Анатольевна"}, {"Autor": "Пользователь", "Phrase": "2024"}, {"Autor": "Пользователь", "Phrase": "здравствуйте"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Спасибо за обращение! Предлагаем посмотреть рекомендации, образцы документов и актуальные новости этого месяца:  \" \">Главное в марте  Могу я еще чем-то вам помочь?"}], "14260771": [{"Autor": "Пользователь", "Phrase": "добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Константин Константинович"}, {"Autor": "Пользователь", "Phrase": "прошу исключить меня из списка всех рассылок"}, {"Autor": "Пользователь", "Phrase": "как мне удалить профиль?"}, {"Autor": "Оператор", "Phrase": "Можем сделать это здесь"}, {"Autor": "Пользователь", "Phrase": "удалите профиль"}, {"Autor": "Пользователь", "Phrase": "также прошу отписать мой электронный адрес со всех других ресурсов"}, {"Autor": "Оператор", "Phrase": "Хорошо, минуту пожалуйста"}, {"Autor": "Пользователь", "Phrase": "школа госзаказ, система госзаказ, industrial market, высшая школа закупоккод эксперт - отписаться от всего"}], "14260774": [{"Autor": "Пользователь", "Phrase": "Добрый день! Прошу помочь для входа в"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Михайловна"}, {"Autor": "Пользователь", "Phrase": "Не могу войти в систему гл.бух и также не могу задать ни один вопрос"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Попробуйте войти и выйти из системы, зайти в продукты и войти в главбух"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260783": [{"Autor": "Пользователь", "Phrase": "Имеет ли право ООО передавать персональные данные на генерального директора по ле его увольнения в ФСС"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Михаил "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы задали профессиональный вопрос в отдел технической поддержки. Вопрос экспертам редакции можете задать на сайте журнала в разделе \"SOS\", только при подписке на ВИП тариф."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260788": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Александр Владимирович "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14260789": [{"Autor": "Пользователь", "Phrase": "Добрый день, наша организация располагается в местах приравненных к Крайнему Северу, сотрудникам полагается оплата проезда в отпуск раз в два года. Работодатель в своем нормативном акте предусматривает оплату или компенсацию стоимости не использованного бонуса один раз в год. Расскажите как отразить начисление данной денежной компенсации (в связи с неиспользованием оплаты проезда )?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Людмила Александровна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Как организации в районе Крайнего Севера оплатить и учесть стоимость проезда к месту отпуска и обратно  "}, {"Autor": "Оператор", "Phrase": "Ответ на ваш вопрос есть в версии Системы, которая не входит в вашу подписку. Вот временная ссылка на него — вы можете открыть ее трижды.  Как компенсировать стоимость проезда к месту отдыха и обратно сотруднику, который работает в районах Крайнего Севера   "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "это не оплата к месту проведения отпуска и обратно, а компенсация (в денежной форме) в связи с неиспользованием данного права"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}], "14260793": [{"Autor": "Пользователь", "Phrase": "Добрый день. Не могу скачать приложение к РАСПОРЯЖЕНИю ПРАВИТЕЛЬСТВА ИРКУТСКОЙ ОБЛАСТИ от 18 декабря 2023 года № 852-рп. Прошу направить здесь"}, {"Autor": "Оператор", "Phrase": "Уточните ссылку на документ из адресной строки"}], "14260795": [{"Autor": "Оператор", "Phrase": "В Системе появился новый раздел для стоматологических отделений и клиник. Предлагаем один из материалов нового раздела: справочник по СОпам в стоматологии. В нем 72 СОпа по медицинским манипуляциям, обработке инструментов, осмотрам и экстренной помощи. Прислать Вам ссылку?"}, {"Autor": "Пользователь", "Phrase": "Да, пришлите"}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14260797": [{"Autor": "Пользователь", "Phrase": "Доброе утро!"}, {"Autor": "Оператор", "Phrase": "Возможно, имелся в виду ГОСТ 8020-2016 «Конструкции бетонные и железобетонные для колодцев канализационных, водопроводных и газопроводных сетей. Технические условия». Этот межгосударственный стандарт распространяется на бетонные и железобетонные конструкции из тяжёлого бетона, которые предназначены для устройства круглых колодцев подземных трубопроводов."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14260799": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14260804": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, не могу отменить заявку на обучение по программе исмп 36 ч, а так же назначить эту же учебу сотрудникам(санитарка), помогите пожалуйста"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Передам запрос менеджеру сопровождения, чтобы с Вами связались. Какой телефон передать?"}, {"Autor": "Оператор", "Phrase": "Какой телефон передать?"}, {"Autor": "Пользователь", "Phrase": "9124524417"}, {"Autor": "Оператор", "Phrase": "Ожидайте пожалуйста, с Вами свяжутся"}, {"Autor": "Пользователь", "Phrase": "Спасибо"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260806": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Евгеньевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, вашу ситуацию и вопрос."}, {"Autor": "Оператор", "Phrase": "Как по ФСБУ учесть капитальный и текущий ремонт арендованного имущества  "}, {"Autor": "Оператор", "Phrase": "Как платить налог на имущество организаций при аренде и лизинге  "}, {"Autor": "Оператор", "Phrase": "Как платить налог на имущество с неотделимых улучшений лизингового имущества с 1 января 2022 года   "}, {"Autor": "Оператор", "Phrase": "Нужно ли арендатору в декларации по налогу на имущество отражать остаточную стоимость неотделимых улучшений  "}, {"Autor": "Оператор", "Phrase": "Не получили от вас уточнений для корректного ответа. Если вопрос по-прежнему актуален, уточните его, пожалуйста, и напишите нам в чат."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14260808": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите, пожалуйста, сохраняется ли за работником пособие по уходу за ребенком до 1,5 лет в случае выхода работника на работу заранее"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Райгуль Жумагалиевна"}, {"Autor": "Пользователь", "Phrase": "здравствуйте"}, {"Autor": "Пользователь", "Phrase": "алло"}, {"Autor": "Пользователь", "Phrase": "ответ?"}, {"Autor": "Оператор", "Phrase": "Вот ссылка на материал, который должен Вам помочь: "}], "14260809": [{"Autor": "Пользователь", "Phrase": "сотрудник принят на 0,1 ставки как учитывать предпраздничый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Раиса Алексеевна"}], "14260817": [{"Autor": "Пользователь", "Phrase": "Уважаемая Ангелина Баракова, я попросил ссылку на нормативный акт, вы мне пишите текст, и даете ссылку на статью, где также нет ссылки на норму права. Мне нужен документ и конкретный пункт или статья. Спасибо"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Виктор Павлович"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Чем я могу быть Вам полезна?"}], "14260819": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14260821": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Анатольевна"}, {"Autor": "Оператор", "Phrase": "Да:  "}, {"Autor": "Пользователь", "Phrase": "Спасибо большое, Юлия! Хорошего Вам дня!"}, {"Autor": "Оператор", "Phrase": "Хорошего дня, Ольга Анатольевна"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14260829": [{"Autor": "Пользователь", "Phrase": "6-ндфл 2025 год"}], "14260830": [{"Autor": "Пользователь", "Phrase": "Добрый день! Как правильно заключить договор с самозанятым на изготовление мебели, чтобы потом отразить эту мебель в бухгалтерском учете как основное средство. Какой должен быть предмет договора, если договор на оказание услуг (изготовление мебели), а мебель необходимо принять к учету, что подразумевает в свою очередь, что договор должен быть не на оказание услуг, а договор поставки?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Анна Владимировна, заключите комплексный договор на покупку, доставку, сборку, другие услуги по доведению до состояния, пригодного к использованию, – КОСГУ 310.   "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260831": [{"Autor": "Пользователь", "Phrase": "Добрый день! Можно ли уволить работника, находящегося на испытательном сроке, который написал заявление по собственному желанию и ушёл на больничный. Каким днём производится увольнение? После больничного или днём, который указал работник в заявлении?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "срок предупреждения об увольнении по собственному желанию во время испытательного срока - 3 кал дня, увольнение по собств желанию возможно и во время больничного, если работник не отозвал заявление"}, {"Autor": "Пользователь", "Phrase": "Благодарю"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568583]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}], "14260834": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "да  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260837": [{"Autor": "Пользователь", "Phrase": "Добрый день ,как правильно поступить если член комиссии по выбытию и поступлению заболел ,в отпуске ?,как правильно просто убрать или в состав сделать человек 6 и выбирать нужное количество"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "можно ли на 09 счет поставить резиновые ковры для автомобиля"}, {"Autor": "Оператор", "Phrase": "Наталья Ивановна, Сколько человек должно быть в комиссии, в законодательстве нет. Как поступать, когда кто-то из сотрудником отсутствует, учреждение вправе закрепить в Положении о комиссии  "}, {"Autor": "Оператор", "Phrase": "Наталья Ивановна, На забалансовом счете 09 учитывайте информацию о запчастях, которые выдаете взамен изношенных на транспортные средства. Для этого предварительно закрепите перечень запчастей в учетной политике.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14260839": [{"Autor": "Пользователь", "Phrase": "ЗДРАВСТВУЙТЕ, КАК ДОБАВИТЬ НОВОГО ПОЛЬЗОВАТЕЛЯ ПО НАШЕЙ ПОДПИСКЕ"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Мария Николаевна"}, {"Autor": "Пользователь", "Phrase": "МНЕ ГОТОРИЛИ ЧТО ПОЛЬЗОВАТЬСЯ МОГУТ 8 ЧЕЛОВЕК БЕСПЛАТНО, ЭТО ВЕРНО?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "На вашем аккаунте нет подписки многопользовательская или на 5 пользователей"}, {"Autor": "Оператор", "Phrase": "Уточните"}, {"Autor": "Пользователь", "Phrase": "Мне нужно активировать вход для нового пользователя"}, {"Autor": "Оператор", "Phrase": "Чтобы дать доступ другому сотруднику нужно купить тариф на сотрудников"}, {"Autor": "Пользователь", "Phrase": "в смысле я не могу активировать вход под собой на новый комп"}, {"Autor": "Пользователь", "Phrase": "под свои кодом"}, {"Autor": "Оператор", "Phrase": "Выслала на вашу почту запрос на смену пароля, также покажите вашу ошибку"}, {"Autor": "Пользователь", "Phrase": "как узнать свройц"}, {"Autor": "Пользователь", "Phrase": "как узнать свой пароль"}, {"Autor": "Оператор", "Phrase": "Я скинула вам на вашу почту запрос на смену пароля, перейдите по ссылке и поменяйте на нужный"}, {"Autor": "Оператор", "Phrase": "А после войдите в систему"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14260844": [{"Autor": "Пользователь", "Phrase": "На приграничной сельской территории пострадал служебный автомобиль муниципального района.Транспортное средство невозможно восстановить и переправить на экспертизу для оценки его тех состояния, в связи с тем ,что въезд на данную территорию запрещен.Соответственно нет возможности провести инвентаризацию ,списать и утилизировать данное транспортное средство.Ответственное лицо за хранение увольняется. Вопрос:Какие документы должны быть предоставлены в бухгалтерию для списания транспортного средства в таких условиях?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Алла Ивановна"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Пользователь", "Phrase": "хорошо"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568573]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260845": [{"Autor": "Пользователь", "Phrase": "Образец заявления о снятии с себя полномочий генерльного директора"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Игоревна"}, {"Autor": "Оператор", "Phrase": "Такого образца нет. разместить образцы для каждого возможного случая по объективным причинам не представляется возможным."}, {"Autor": "Пользователь", "Phrase": "Образец заявления о снятии с себя полномочий генерального директора"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260855": [{"Autor": "Пользователь", "Phrase": "каким нормативным актом утверждается штатный норматив главной медицинской сестры в детской поликлинике?"}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14260868": [{"Autor": "Пользователь", "Phrase": "Добрый день! В полученном выше .ответе на вопрос дана ссылка на статью по учету самого фискального накопителя. У меня вопрос по учету продления регистрации фискального накопителя в ФНС, т.е. это услуга. Как мне ее учесть - единовременно или в течение всего срока регистрации? И можно ли как раньше использовать счет 97.21?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Сергеевна"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "Да, согласна. Спасибо!"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568595]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260869": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Викторовна"}], "14260870": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Если в положении о свете директоров указана след формулировка: \"При этом вознаграждение выплачивается в фиксированном размере: - Председатель Совета директоров – 200 000,00 рублей ежемесячно....\". Компания начисляет 200 тр, потом удерживает НДФЛ и выплачивает председателю 174 тр?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Евгеньевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "в чем состоит вопрос? в удержании НДФЛ? да ,удерживается  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14260872": [{"Autor": "Пользователь", "Phrase": "как организовать межшкольный учебный комбинат на базе школы"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Раиса Владимировна"}, {"Autor": "Оператор", "Phrase": "Ожидайте, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Вот ссылка на рекомендацию, которая может Вам помочь: "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14260875": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! У нас работает внешний совместитель. В марте 2025 года он был на больничном и от СФР пришел эл. больничный листок. Работник у нас трудится менее года. Должны ли мы ему оплачивать больничный листок?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Для внешних совместителей предусмотрен особый порядок выплаты пособия. Как оформить больничный и какой заработок учесть — в справочнике. Он будет разным для ситуаций, когда сотрудник на момент наступления страхового случая: 1) трудится у тех же работодателей, что и в двух предшествующих годах; 2) трудится у нескольких работодателей, а в двух предшествующих годах работал у других; 3) трудится у нескольких работодателей, а в двух предшествующих годах трудился и у тех же, и у других работодателей.    Если ваш вариант 3-ий, то больничный оплачивается по выбору сотрудника:  1. По каждому работодателю, у которого сотрудник работает на момент наступления страхового случая. Учитывается заработок за расчетный период, по работодателю, по которому назначается и выплачивается пособие  2. По одному из работодателей, у которого сотрудник работает на момент наступления страхового случая. Берется заработок за расчетный период по всем местам работы.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260878": [{"Autor": "Пользователь", "Phrase": "добрый день, можем ли мы принять на производственную практику штукатуров -маляров, если у нас нет в штате такой единицы?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталия Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Да, без заключения трудового договора  "}, {"Autor": "Пользователь", "Phrase": "тогда в таком случае кто будет отвечать за их обучение?"}, {"Autor": "Оператор", "Phrase": "Обучать сможете если есть лицензия на обучение"}, {"Autor": "Пользователь", "Phrase": "лицензии на обучение на предприятии нет, просто учебное учереждение направляет студентов на производственную практику, можем ли мы принять, данного студента, если в организации нет специалистов этой профессии"}, {"Autor": "Пользователь", "Phrase": "в таком случае к кому мы должны прикрепить практикантов?"}, {"Autor": "Оператор", "Phrase": "Нужно заключить договор с учебным заведением. Внутри организации назначить наставника. Если такого человека нет, то обязанности принимать на практику. -нет"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Как указано в пункте 24) статьи 2 Федерального закона от 29.12.2012 N 273-ФЗ (ред. от 01.03.2020) «Об образовании в Российской Федерации», практика — вид учебной деятельности, направленной на формирование, закрепление, развитие практических навыков и компетенции в процессе выполнения определенных видов работ, связанных с будущей профессиональной деятельностью."}, {"Autor": "Пользователь", "Phrase": "то есть получается мы не можем принять на практику студента если у нас нет в организации данной специальности?"}, {"Autor": "Оператор", "Phrase": "Формат коротких и быстрых онлайн-консультаций не позволяет раскрыть ответ в чате более подробно. Я могу передать Ваш вопрос моим коллегам для подготовки подробного письменного ответа. Он будет готов не позднее 24-х часов. "}, {"Autor": "Пользователь", "Phrase": "да, будьте добры перенаправьте"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568634]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}], "14260883": [{"Autor": "Пользователь", "Phrase": "Купили садовые перчатки с напылением для садоводческой бригады, но это покупка не соответствии с колдоговором, где определены все нормы СИЗ, а по указанию руководителя для облегчения работы сотрудников, которые работают с колючими розами. КОСГУ 346 или 345?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Лариса Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Лариса Анатольевна, перчатки учитывайте как средства индивидуальной защиты (СИЗ) и оплачивайте по КОСГУ 345, если соблюдены условия:  перчатки предназначены для сотрудников, которые работают во вредных и опасных условиях труда, в особых температурных условиях или с загрязнениями; на перчатки есть сертификат соответствия (п. 7, 8 Правил, утвержденных приказом Минтруда от 29.10.2021 № 766н). Такой порядок следует из пункта 11.4.5 Порядка применения КОСГУ № 209н, писем Минфина от 06.04.2020 № 02-08-10/27111, от 11.12.2020 № 02-08-10/109210. Тканевые (х/б) перчатки, латексные перчатки, которые не являются СИЗ, отражайте по КОСГУ 346 (п. 11.4.6 Порядка применения КОСГУ № 209н ). По коду КОСГУ 345 отражают не только сертифицированные СИЗ, но и прочий мягкий инвентарь. Перечень мягкого инвентаря открытый, четких критериев, что туда относить, нет. А значит, учреждение вправе установить этот перечень в учетной политике и включить туда, например, тканевые (х/б) перчатки.  Например, для х/б перчаток можно прописать в учетной политике такой вариант учета:  на счете 105.06 и КОСГУ 346 – если перчатки не сертифицированы и используются для хознужд; на счете 105.05 и КОСГУ 345 – если перчатки купили для формирования комплектов спецодежды, которые используют более 12 месяцев.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260884": [{"Autor": "Пользователь", "Phrase": "Добрый день. Автономному учреждению переданы два помещения в здании на праве оперативного управления и заключен договор с обслуживающей организацией на оказание услуг по содержанию, техническому и коммунальному обслуживанию. Расходы на содержание и ТО помещений прописаны в приложении к договору (ежемесячная стоимость определена). Данные расходы относятся на ст.225 КВР 244. По условиям договора ежемесячная стоимость за коммунальные ресурсы определяется на основании счетов, выставленных ресурсоснабжающими организациями, пропорционально площади помещений, переданных в оперативное управление, относительно общей площади всего здания. Установка отдельного прибора учета коммунальных ресурсов невозможна, в связи с этим нет возможности заключить прямой договор с ресурсоснабжающими организациями. В плане ФХД эти расходы запланированы по ст.223 КВР 247. Казначейство не пропускает оплату перепредъявляемых коммунальных услуг по ст.223 КВР 247, ссылаясь на инструкцию 209н. Рекомендует отнести данные расходы по ст. 224 КВР 244. Вопрос: На какую статью следует отнести перепредъявляемые расходы за коммунальные ресурсы за помещения, находящиеся в оперативном управлении?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Алла Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует более длительного подбора информации. Время ответа займет около 15 мин, ожидайте"}], "14260887": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите, пожалуйста, обязан ли работодатель предоставить полный отпуск (28 к/дней) работнику отработавшему шесть месяцев. Работник написал заявление на полный отпуск."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Любовь Николаевна"}, {"Autor": "Оператор", "Phrase": "Запрета нет"}, {"Autor": "Пользователь", "Phrase": "А можно отказать и предоставить только 14 дней?"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Спасибо !"}, {"Autor": "Оператор", "Phrase": "Пожалуйста! Всегда рады быть Вам полезными! Спасибо за оценку. Всегда рады видеть Вас на сайте Системы Кадры и быть Вам полезными."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14260889": [{"Autor": "Пользователь", "Phrase": "добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Ивановна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "подскажите пожалуйста какая задолженность кредиторская считается просроченной"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260897": [{"Autor": "Пользователь", "Phrase": "ДОБРЫЙ ДЕНЬ! ПОДСКАЖИТЕ ВКЛЮЧАЮТСЯ ЛИ В ПОВЕСТКУ ДНЯ СОБРАНИЯ АКЦИОНЕРОВ ИЗБРАНИЕ ПРЕДСЕДАТЕЛЬСТВУЮЩЕГО И СЕКРЕТАРЯ"}], "14260898": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите пожалуйста как по форме 2 можно проверить или выйти на налог на прибыль?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Римма Викторовна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "по стр. 2411  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14260913": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Маргарита Витальевна"}, {"Autor": "Оператор", "Phrase": "уточните пожалуйста по какой программе вы проходите обучение? "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260916": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260918": [{"Autor": "Пользователь", "Phrase": "Доброе утро"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Сергей Геннадьевич"}, {"Autor": "Оператор", "Phrase": "Чем могу помочь?"}, {"Autor": "Пользователь", "Phrase": "Вчера я просил инструкцию по использованию СИЗ, для которых не требуется прохождения обучения ( Халаты, обувь, костюмы, головные уборы, перчатки защитные от механического воздействия), мне прислали направление на курсы. А мне необходим шаблон или макет инструкции для этих целей, что бы обучать в ходе проведения инструктажа на рабочем месте."}], "14260919": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, пожалуйста, порядок ликвидации филиала учреждения дополнительного образования"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, ЕЛЕНА ВЛАДИМИРОВНА"}, {"Autor": "Оператор", "Phrase": "К сожалению, на данный момент на почте umasvr@mail.ru не вижу действующих подписок с возможностью задавать профильные вопросы. Можете оформить демо-доступ и задать Ваш вопрос в системе. Мы подключили робота-эксперта, чтобы отвечать на профильные вопросы. В базе робота пока нет ответа на ваш вопрос. Вы можете задать его экспертам справочной системы. Для этого оформите демодоступ к Системе Главбух   "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14260926": [{"Autor": "Пользователь", "Phrase": "Добрый день. Какие подтверждающие документы должен предоставить сотрудник (и должен ли?), работающий на дистанционном формате в г. Салехарде , для подтверждения северного стажа. При условии, что принят был в г. Москве. Далее сотрудник устно сообщил о переезде в г. Салехард."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ксения Игоревна"}, {"Autor": "Оператор", "Phrase": "Формат коротких и быстрых онлайн-консультаций не позволяет раскрыть ответ в чате более подробно. Я могу передать Ваш вопрос моим коллегам для подготовки подробного письменного ответа. Он будет готов не позднее 24-х часов. "}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568588]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14260927": [{"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14260930": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. УСН (доходы).На нашем сайте ведет работы , обновление, создание новых страниц сторонняя организация (ИП) можем ли мы расходы эти отнести на 04 счет. Или сразу списываем по мере оплаты в расходы."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Борисовна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Затраты на обновление сайта в бухучете относятся к расходам по обычным видам деятельности (п. 5 ПБУ 10/99). Для отражения услуг в учете сделайте проводку:  Дебет 26 (44) Кредит 60 (76) — учтены услуги по обновлению сайта.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14260931": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260935": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260941": [{"Autor": "Пользователь", "Phrase": "Добрый день, недавно мне звонила оператор и сказала что для начала обучения мне нужно прикрепить скины нескольких документов. В списке документов есть документ об образовании, у меня на руках их нет, так как я учусь в университете и оригинал у них. Я запросила у них копию и скан смогу прикрепить только в течении недели, это сильно критично? Потому что оператор сказала обязательно в течении трёх дней"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ева Андреевна"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Передали обращение в профильный отдел. Ожидайте ответа на электронную почту 600398@internet.ru"}], "14260947": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите, если согласно протокола учредителей распределена прибыль ООО, но по факту не выплачена и заключено соглашение о продлении сроков выплаты, то в учете начисление дивидендов учредителям (Дт 84 Кт 75) отражается на дату протокола о распределении или на дату проведения выплаты?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Александра Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Без вашего подтверждения мы не смогли передать вопрос экспертам. Если он не решится, сообщите мне об этом, или сразу отправьте его экспертам. Для этого перейдите во вкладку «Письменно» в окне этого чата."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14260948": [{"Autor": "Пользователь", "Phrase": "Добрый день! Некорректно внесли данные работника. tatyana.boronnikova@pcbk.ru она Боронникова Татьяна. можно удалить работника или исправить фамилию?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Валерьевна"}], "14260949": [{"Autor": "Оператор", "Phrase": "В новом формате изучать историю и обществознание будут ученики, которые с 1 сентября 2025 года пойдут в 5 класс "}], "14260952": [{"Autor": "Пользователь", "Phrase": "Доброе утро"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Юрьевна"}, {"Autor": "Пользователь", "Phrase": "ИП продал машину как физическое лицо кто подает и как подать 3-ндфл"}, {"Autor": "Оператор", "Phrase": "Автомобиль не использовался в предпринимательской деятельности?"}, {"Autor": "Пользователь", "Phrase": "нет"}, {"Autor": "Пользователь", "Phrase": "не использовался"}, {"Autor": "Оператор", "Phrase": "Если имущество в собственности более минимального срока или стоимость продажи равна или менее 250 тыс, то декларацию подавать не нужно.      "}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14260960": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, У меня вопрос по дроблению бизнеса. Наш директор ООО ЧОП является единственным участником в двух своих предприятиях, котрые имеют одинаковые ОКВЭДы, юрид и домашние адреса совпадают, а также учет ведется одними и теми сотрудниками, а отчетность отправляется с одного IP адреса. Единственное что не совпадает, так это то, что один из ЧОПов не ведет деятельность с оружием, так как не имеет на это лицензию. Все охраняемые объекты в основном только у одного ЧОПа. Поэтому в 2024г доход превысил 60 млн.руб. и чтобы в 2025г не превышать порог, наш диретор хочет переоформить один из предприятий на свою дочку (фамилии совпадают). Адреса после оформления будут другие, а работники некоторые перейдут к его дочери в ЧОП. Будет ли считаться переоформление бизнеса на родственника дроблением бизнеса?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Олеся Валерьевна"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "Да, я согласна"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568590]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14260961": [{"Autor": "Пользователь", "Phrase": "Добрый день! В организации умер сотрудник который не имеет родственников,его заработная плата отправлена на счет депонента 304.02 и отражена в кредиторской задолженности в форме 0503769,тем временем хотели уточнить нужно ли отражать в форме 0503738 неисполненные денежные обязательства в течении трех лет?Или сумма депонента будет учитываться только в кредиторской задолженности и оставаться в остатках на расчетном счету организации?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Игоревна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Оксана Игоревна, В Отчете ф.0503738 обязательства по депонированной заработной плате умершего сотрудника отражаются в Разделе 1 Обязательства текущего (отчетного) финансового года по графе 6, графе 8, графе 10 и графе 11. Как бюджетному и автономному учреждению составить Отчет об обязательствах (ф. 0503738)  "}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14260973": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Людмила Михайловна"}, {"Autor": "Оператор", "Phrase": "Уточните Ваш вопрос."}, {"Autor": "Пользователь", "Phrase": "Доброе утро. Как перевести систему завуч на новую электронную почту"}, {"Autor": "Пользователь", "Phrase": "старая почта-liceum2kbr@mail.ru"}, {"Autor": "Оператор", "Phrase": "Укажите ИНН орг."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "ИНН/КПП 0711041170/072501001"}, {"Autor": "Пользователь", "Phrase": "новая почта-verona042@mail.ru"}, {"Autor": "Оператор", "Phrase": "Уточняю информацию"}, {"Autor": "Оператор", "Phrase": "Вам нужно активировать код в личном кабинете с почтой verona042@mail.ru Ваш код 0060-1742-0764-1203-1712 ЭС \"Завуч\". Тариф Эконом. Простая неисключительная лицензия на использование Базы данных. 1 пользователь. 12 мес.   Активировать код можно пройдя по ссылке    Кнопка «Активировать код» находится в верхней части экрана, в разделе “продукты”  Нажмите на нее и в появившемся окне введите ваш код доступа и нажмите кнопку «Активировать». Все готово! Издания, на которые вы подписаны, можно увидеть в разделе Личного кабинета «Продукты».  Если вы не видите кнопки «Активировать код», вам нужно войти на сайт под своим логином и паролем или зарегистрироваться. Для этого нажмите на кнопку «Вход и регистрация» в правом верхнем углу сайта и следуйте инструкциям. "}, {"Autor": "Пользователь", "Phrase": "Спасибо большое,у меня получилось"}, {"Autor": "Оператор", "Phrase": "Рады Вам помочь."}], "14260976": [{"Autor": "Пользователь", "Phrase": "карточки должностей"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Вера Ивановна"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Возможно Вам поможет вот этот материал: "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14260977": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Можно разделить дополнительные 2 выходных донорских дня по одному по одной справке в разное время отдыха?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Алексеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14260983": [{"Autor": "Пользователь", "Phrase": "Добрый день."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Алексеевна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте. Переустанавливали компьютер не могу войти в БСС (АО Аквалайн). Прошу помочь."}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Укажите ИНН орг."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "901039797"}, {"Autor": "Оператор", "Phrase": "Проверяю информацию"}, {"Autor": "Оператор", "Phrase": "Подписка на БСС активирована в личном кабинете с почтой glavbuh@aqualine.ru ,а Вы находитесь в ЛК с почтой nagladkih@aqualine.ru, выйдите и авторизуйтесь с верной почтой."}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Рады Вам помочь."}], "14260987": [{"Autor": "Пользователь", "Phrase": "здравствуйте , как найти пример учетной политики на 2018 год"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Владимировна"}], "14260990": [{"Autor": "Пользователь", "Phrase": "Добрый день! Казенное учреждение освобождено от уплаты налога на прибыль по ст. 149 пассажироперевозки, возникает ли обязанность по уплате налога на прибыль возмещение страховых выплат по ДТП?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Никандровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Марина Никандровна, да  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260991": [{"Autor": "Пользователь", "Phrase": "Спасибо, большое за ответ!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Михайловна"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14260999": [{"Autor": "Оператор", "Phrase": "Должны ли применять ККТ предприниматели на патенте   Все случаи, когда организации или ИП полностью освобождены от ККТ Платежи за образовательные услуги, которые оказывают образовательные организации и ИП, которые ведут образовательную деятельность в качестве основного вида деятельности на основании лицензии Безналичные, за исключением безналичных платежей с предъявлением ЭСП при личном присутствии клиента. В этом случае ККТ нужно применять, как и при наличных расчетах П. 13 ст. 2 Закона от 22.05.2003 № 54-ФЗ, письмо Минфина от 25.12.2019 № 03-01-15/101719  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14261000": [{"Autor": "Оператор", "Phrase": "Применяйте счет 401 20 с КВР 809 и КОСГУ 285.   "}], "14261004": [{"Autor": "Пользователь", "Phrase": "здравствуйте"}, {"Autor": "Пользователь", "Phrase": "как закупить сжиженный газ по 44 фз для автомобилей. Нужно ли делать выборку цен на основании статистических данных территориального органа Федеральной службы государственной статистики?"}], "14261021": [{"Autor": "Пользователь", "Phrase": "Спасибо."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Сергеевна"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Если у вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14261023": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Лилия Ильгизовна"}], "14261030": [{"Autor": "Пользователь", "Phrase": "Добрый день. Есть ли регламентирующий документ ? Обязан ли работодатель оплачивать надбавку за выслугу лет в здравоохранении."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталия Юрьевна"}, {"Autor": "Оператор", "Phrase": "надбавка за стаж?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "да"}, {"Autor": "Пользователь", "Phrase": "надбавка за стаж"}, {"Autor": "Оператор", "Phrase": "документ - ваше Положение об оплате труда. это стимулирующая надбавка на усмотрение работодателя"}, {"Autor": "Пользователь", "Phrase": "не стимулирующая , а именно за выслугу лет"}, {"Autor": "Оператор", "Phrase": "надбавка за стаж - стимулирующая. она не обязательная. а выслуги лет в медицине нет . называется - стаж. "}, {"Autor": "Пользователь", "Phrase": "Благодарю"}], "14261032": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}, {"Autor": "Оператор", "Phrase": "Передаю вопрос Преподавателю, оставайтесь в чате, пожалуйста"}], "14261037": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! все обучения прошла, прошу в ближайшее время направить меня как специалиста по охране труда на тестирование в Минтруд"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Динара Анисовна"}], "14261042": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Сергей Геннадьевич"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "   "}], "14261045": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14261046": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Степановна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Материал по ссылке:  "}], "14261047": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Алексей Николаевич"}, {"Autor": "Оператор", "Phrase": "Чем могу помочь?"}, {"Autor": "Пользователь", "Phrase": "можно помочь откорректировать запись сотрудника m.sofeikina@yandex.ru.Ввел почту и телефон но не ввел фамилию и имя."}, {"Autor": "Оператор", "Phrase": "Укажите ФИО сотрудника "}, {"Autor": "Пользователь", "Phrase": "Софейкин Александр"}, {"Autor": "Оператор", "Phrase": "исправлено "}, {"Autor": "Оператор", "Phrase": "Была рада Вам помочь ."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14261057": [{"Autor": "Пользователь", "Phrase": "Отпишите меня от всех рассылок все в кабинете рассылки все отключены но из месяца в месяц все равно приходят письма"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Алексей Александрович"}], "14261069": [{"Autor": "Оператор", "Phrase": "Передаю вашу заявку экспертам. Экспертное заключение подготовим в течении 5 рабочих дней, не считая дня, когда получили заявку. Готовое заключение вышлю вам в чат."}], "14261073": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Петровна"}], "14261076": [{"Autor": "Пользователь", "Phrase": "Добрый день! Можно ли начать процедуру ликвидации( ООО -субъект малого предпринимательства, УСН),если в данный момент идет судебный процесс со стороны заказчика услуг?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана "}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Пользователь", "Phrase": "Да,согласна"}], "14261078": [{"Autor": "Пользователь", "Phrase": "Приобрели игровую консоль, с играми и телевизором. Общая стоимость выше 100 000руб. Риски принятия к учету как объект основного средства."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "уточните интересует бухгалтерский или налоговый учет ?"}], "14261080": [{"Autor": "Пользователь", "Phrase": "Индивидуальный предприниматель, оказывает услуги грузоперевозки, находиться на УСН доходы. С 1 марта 2025 года получает ПАТЕНТ на данный вид оказываемой услуги. Задолженности компании ООО перед ИП составляет более 3 млн.р. на 1 января 2025 года. Компания ООО производит расчет (гасит задолженность) с ИП за 2024 год. Перечисление денежных средств в момент открытого патента на данный вид дохода распространяется? либо это денежные средства являются доходом, на который применяем УСН."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Абдурахмановна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Пользователь", "Phrase": "На ваш вопрос понадобится больше времени — в течение 24 часов мы изучим ситуацию, документы и ответим вам во вкладке чата «Письменно». Вы согласны подождать?  «Как задать вопросы в экспертную поддержку: ответы экспертов системы» © Материал из БСС «Система Главбух». Подробнее:  "}, {"Autor": "Пользователь", "Phrase": "Да, согласно получить ответ \"ПИСЬМЕННО\""}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4568603]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14261083": [{"Autor": "Оператор", "Phrase": "Согласительная комиссия является постоянно действующим органом, создаваемым в организации на паритетных началах из равного числа представителей от работодателя и представителей работников. Каждый член согласительной комиссии при голосовании имеет один голос.  Вот ссылка на материал, который должен Вам помочь:   "}, {"Autor": "Оператор", "Phrase": "Мы так и не получили от Вас окончательный вопрос. Если он для Вас по-прежнему актуален, пожалуйста, напишите нам. Благодарим за обращение."}], "14261088": [{"Autor": "Пользователь", "Phrase": "Добрый день!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Дмитрий Алекандрович"}, {"Autor": "Пользователь", "Phrase": "не высвечиваются презентации"}, {"Autor": "Пользователь", "Phrase": "как их можно настроить?"}, {"Autor": "Оператор", "Phrase": "вышлите скрин, какие презентации?"}, {"Autor": "Пользователь", "Phrase": "Для вас подготовили презентацию. Изучите ее и определите требования к ЛСО."}, {"Autor": "Пользователь", "Phrase": "урок 5"}, {"Autor": "Пользователь", "Phrase": "Организуем системы связи и оповещения чтобы спасти работников"}], "14261089": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14261090": [{"Autor": "Пользователь", "Phrase": "Добрый день. Нас обманули! Не присылают журналы!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Владимировна"}, {"Autor": "Пользователь", "Phrase": "Мы второй месяц звоним и пишем! Ни какой реакции"}, {"Autor": "Пользователь", "Phrase": "прошу телефон руководителя!"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "Обещали решить вопрос до 10.03, нет результата!!"}, {"Autor": "Оператор", "Phrase": " Пожалуйста, напишите свой вопрос напрямую на странице личного кабинета  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "ссылка не работает, там нельзя написать"}], "14261091": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Валерьевна"}, {"Autor": "Пользователь", "Phrase": "да"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14261094": [{"Autor": "Пользователь", "Phrase": "добрый день! какими проводками списать дебиторскую задолженность. если договор по продаже муниципального имущества был расторгнут решением суда?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Викторовна"}, {"Autor": "Оператор", "Phrase": "Ирина Викторовна, Опишите, пожалуйста, подробнее Вашу хозяйственную ситуацию."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14261096": [{"Autor": "Пользователь", "Phrase": "Здравствуйте,где посмотреть открытые вакансии?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Виктория "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Более подробно уточните ваш вопрос "}, {"Autor": "Пользователь", "Phrase": "открытые вакансии в компании актион"}]}