{"14272575": [{"Autor": "Пользователь", "Phrase": "Добрый день! Сотрудник написал заявление на увольнение 13.03.2025 год и в этот день уходит на больничный.... Если сотрудник не напишет заявление на отзыв Может ли быть отменено увольнение с ввиду того что он ушел на больничный и увольнение необходимо перенести"}, {"Autor": "Оператор", "Phrase": "нет, если работник не подал заявление на отзыв заявления об увольнении, то в связи с больничным отменять или переносить увольнение не нужно "}, {"Autor": "Оператор", "Phrase": " "}], "14272578": [{"Autor": "Пользователь", "Phrase": "предприятие решило создать опытный образец для дальнейшего серийного выпуска с целью продажи. Как учитывать затраты?"}], "14272581": [{"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570944]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14272582": [{"Autor": "Пользователь", "Phrase": "Какие меры могут быть применены к Заказчику, работающему по 223-ФЗ, в случае не применения требований Постановления Правительства РФ 1875"}], "14272584": [{"Autor": "Пользователь", "Phrase": "Кто из сторон может заявить о сроке давности при обжаловании постановления пристава в судебном процессе."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Алена --"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте."}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}], "14272589": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Владимировна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Перечень действующих ПБУ и ФСБУ и нормативных актов по ведению бухучета   Как составить и проверить бухгалтерскую отчетность по всем ФСБУ  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272591": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Айгуль Лабибовна"}], "14272594": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14272596": [{"Autor": "Оператор", "Phrase": "Рада была вам помочь, обращайтесь снова!"}], "14272597": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Можно ли внести изменения в заключенный по 223-фз договор в части изменения порядка оплаты (авансирование), если в договоре оплата была предусмотрена после выполнения работ и в закупочной документации было указано, что авансирование не предусмотрено?"}], "14272600": [{"Autor": "Оператор", "Phrase": "Инна Владимировна, если Вы переплатили налог у вас автоматически образуется дебиторская задолженность, дополнительных проводок формировать не нужно.  "}, {"Autor": "Оператор", "Phrase": "Инна Владимировна, уточните у вас ошибка в учете? какая? "}, {"Autor": "Пользователь", "Phrase": "Переплата земельного налога выявлена в 2025 году за 2024 год, нужно проводить ошибками прошлых лет?"}, {"Autor": "Оператор", "Phrase": "Инна Владимировна, следует выяснить почему дебиторская по итогу оплаты не образовалась в учете. Если Вы излишне начислили налог в прошлом году сторнируйте начисление используя специальные счета, проводки: Дебет 0.401.28.291 Кредит 0.303.13.731 (методом красное сторно. В результате у Вас появится дебиторская задолженность.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272604": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Эльзара Анафиевна"}, {"Autor": "Оператор", "Phrase": "Предприниматели вправе уменьшить стоимость патента на страховые взносы за себя и работников, которые заняты в деятельности на патенте. Как ИП уменьшить патент на взносы:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272612": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272613": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Пенсионер 2 группы инвалидности хочет взыскать алименты с двоих сыновей."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Альбертовна"}, {"Autor": "Пользователь", "Phrase": "Направьте, пожалуйста, необходимый пакет документов, образец иска и порядок подачи иска."}, {"Autor": "Оператор", "Phrase": "есть вот такой пример иска  "}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14272615": [{"Autor": "Пользователь", "Phrase": "Дата завершения обучения указана 31.10.2024 г. Т.е., уже очень прилично времени прошло"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Альбина Маратовна"}, {"Autor": "Оператор", "Phrase": "Минуту"}], "14272635": [{"Autor": "Пользователь", "Phrase": "добрый день, не могу назначить бучение, подскажите пожалуйста"}], "14272637": [{"Autor": "Пользователь", "Phrase": "?"}], "14272639": [{"Autor": "Пользователь", "Phrase": "Добрый день. Может ли ИП , осуществляющий деятельность по гостинице быть на патенте?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина "}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "есть такие разъяснения Патент на гостиничные услуги Выдают ли в вашем регионе патент на оказание гостиничных услуг, смотрите в законе субъекта. В перечне видов деятельности из пункта 2 статьи 346.43 НК таких услуг нет, но этот список приблизительный и открытый. Регионы могут добавить любые виды деятельности из ОКВЭД2 и ОКПД2 (подп. 2 п. 8 ст. 346.43 НК). По ОКВЭД2 гостиничные услуги относятся к коду 55 «Деятельность по предоставлению мест для временного проживания». Патент можно применять при сдаче в аренду жилых и нежилых помещений (ОКВЭД2 68.2). Однако услуги гостиниц относятся к услугам размещения туристов, а не к услугам по аренде.   Виды деятельности на патенте в регионах и размеры потенциального дохода в 2025 году  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272640": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Викторовна"}, {"Autor": "Оператор", "Phrase": "Юнина Елена Владимировна"}, {"Autor": "Пользователь", "Phrase": "Да, пожалуйста!"}, {"Autor": "Оператор", "Phrase": "И сотрудник войдёт в аккаунт по номеру телефона "}, {"Autor": "Оператор", "Phrase": "Прикрепила "}], "14272641": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Александровна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Оператор", "Phrase": "Вопрос передан экспертам, ожидайте. пожалуйста, ответ"}], "14272642": [{"Autor": "Пользователь", "Phrase": "Добрый день! Вопрос: подотчетное лицо отчитывается за командировку текущего месяца и с разрешения директора прикладывает проезд за такси с прошлой командировки, которая была в прошлом году в декабре месяце, можно ли взять в расходы и на какой счет отражать?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Викторовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570963]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14272644": [{"Autor": "Оператор", "Phrase": "То есть просто работа с электроинструментом не относится к работам с повышенной опасностью"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14272646": [{"Autor": "Пользователь", "Phrase": "Добрый день! Можно заказать звонок менеджера по поводу получения закрывающих документов БСС \"Система Главбух\". Для упрощенки. Простая неисключительная лицензия на использование Базы данных . 1 пользователь.12 мес.+2мес. по сч.№ГТ-122705 от 27.12.2024г. И НН 1655003396. У меня не получается заказать через личный кабинет"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Благодарю за ожидание.  Передали обращение по закрывающим документам в профильный отдел. Ожидайте ответа на электронную почту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "А можно не на эл.почту , а поговорить по телефону потому что у меня не получается из личного кабинета, как рекомендуют в эл.почте. Кто наш менеджер можно узнать телефон ???"}, {"Autor": "Оператор", "Phrase": "Салдаева Дарья Сергеевна Внутренний телефон 20004 Контактный Email saldaeva@1glss.ru Либо печатный отдел по номеру телефона 8(800)3330065"}], "14272647": [{"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Для того чтобы зачислились ЗЕТы, перед началом обучения Вам обязательно нужно зарегистрироваться на портале НМО edu.rosminzdrav.ru, найти программу в образовательных мероприятиях, по названию НОЧУ ОДПО «НАЗВАНИЕ ПРОГРАММЫ», и добавить программу в свой план обучения. После этого можно обучаться, по окончании Вам выдается удостоверение о повышении квалификации. ЗЕТы будут начислены после сдачи отчета образовательной организацией в НМО, затем в течение месяца после официального окончания программы будут зачислены ЗЕТы на портале НМО.  Где можно найти ответы на частые вопросы по работе на портале НМО:   Как зарегистрироваться на портале НМО:   Как работать на портале НМО:   Как найти наши программы на НМО и добавить в план:   Как зарегистрироваться на вебинар и получить баллы на портале НМО:   Как получить баллы НМО по ИОМам:  Как обучить пациентов в Школе Сестринского дела  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272649": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Тема 2 урок 1 (Как перестроить судебную работу в 2025 году) не открывается видео"}, {"Autor": "Оператор", "Phrase": "Пришлите скрин"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Проверяю информацию"}, {"Autor": "Оператор", "Phrase": "У Вас видео открыто через Ютуб, он не работает по всей РФ, Вам нужно было нажать когда открывали видео , плеер школы."}, {"Autor": "Оператор", "Phrase": "Минуту"}], "14272652": [{"Autor": "Пользователь", "Phrase": "бухгалтерский учет договор цессии"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272653": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}], "14272654": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}], "14272657": [{"Autor": "Пользователь", "Phrase": "Дипломы и удостоверения какого образца? Государственная лицензия?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "  - нормативные документы нашей организации"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272660": [{"Autor": "Пользователь", "Phrase": "если поставщик указал не верные сведения о происхождении товара"}], "14272663": [{"Autor": "Пользователь", "Phrase": "Добрыц день. Какие проводки при списании основных средств"}, {"Autor": "Оператор", "Phrase": "Проводки. Любое списываемое основное средство сначала переводится на субсчет «Выбытие основного средства» счета 01, если это обычные ОС, или счета 03, если это инвестиционная недвижимость. Также списываются амортизация и обесценение. Таблица. Типовые проводки по списанию основного средства.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272664": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Валентиновна1"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Бухгалтерский учет возмещения ущерба контрагентом  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272665": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Юрьевна"}], "14272668": [{"Autor": "Пользователь", "Phrase": "Мы поликлиника, купили у Фарм компании Протэк впитывающие пеленки 10 упаковок, в накладной стоит буква М , стали принимать 5 упаковок просканировались, а 5 при сканировании пишет товар с таким кодом не найден. Позвонили продавцу, они говорят, что не надо маркировать!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Васильевна"}, {"Autor": "Пользователь", "Phrase": "Мы сканируем при приеме товар и при выдачи в работу! У нас не примается!"}], "14272670": [{"Autor": "Пользователь", "Phrase": "В системе нашла ответ и пример, что 11.04.25"}], "14272671": [{"Autor": "Пользователь", "Phrase": "Подскажите , если нам поступил запрос от Заказчика по личным данным паспорт, диплом на сотрудников работающих в нашей организации , мы при оформлении согласия от сотрудников, должны согласия передавать Заказчику или согласия сотрудников должны быть только у нас?"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Пользователь", "Phrase": "да, пожалуйста"}], "14272674": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Наталья, почему сумма оказалась больше?"}, {"Autor": "Пользователь", "Phrase": "Это возмещение коммунальных услуг, возможно больше потребили коммунальных услуг, чем закладывали по договору."}, {"Autor": "Оператор", "Phrase": "Наталья, порядок отражения аналогичен  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272675": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна "}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Татьяна , Комиссия принимает решение отнести имущество к основным средствам, если объект соответствует четырем критериям.  Первый критерий: срок полезного использования имущества больше 12 месяцев. Если срок 12 месяцев и менее, учитывайте его как материальные запасы.  Второй критерий: учреждение владеет имуществом на праве оперативного управления, по договору лизинга или по другим договорам неоперационной (финансовой) аренды.  Третий критерий: объект будет приносить экономическую выгоду или имеет полезный потенциал. То есть учреждение будет использовать имущество для госуслуг, работ, в платной деятельности, для управленческих нужд. Например, школа закупила мебель для кабинетов. Сама по себе мебель денег не принесет, но школа будет использовать мебель, чтобы оказывать образовательные услуги. Значит, это имущество имеет полезный потенциал.  Четвертый критерий: вы можете надежно оценить стоимость объекта. Первоначальная стоимость основного средства в бухучете может быть любой. Но, чтобы принять объект к учету, его стоимость нужно документально подтвердить. Например, если имущество купили, стоимость подтвердит накладная, договор, а если получили безвозмездно – заключение комиссии, экспертизы. Исключение – активы культурного наследия.  Критерии учета основных средств установлены в пунктах 7, 8 СГС «Основные средства», Методических указаниях, доведенных письмом Минфина от 30.11.2017 № 02-07-07/79257. Если тренажер соответствует всем критериям, то учтите по КОСГУ 310, иначе КОСГУ 346  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272679": [{"Autor": "Пользователь", "Phrase": "нет, только на основном месте работы"}, {"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезна?"}], "14272682": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, ООО на УСНО, бухгалтерскую отчетность сдавать в каком составе и надо ли пояснительную записку прикреплять?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "В состав упрощенной бухгалтерской отчетности входят: – упрощенный бухгалтерский баланс; – упрощенный отчет о финансовых результатах; – упрощенный отчет о целевом использовании средств (для НКО).  По этим формам могут отчитываться организации, которые имеют право вести бухучет по упрощенной форме. С отчетности за 2021 год организаций, которые вправе сдавать упрощенную бухотчетность, станет больше. Так как с 1 января 2021 года увеличилось число организаций, которые освобождены от обязательного аудита.  Об этом – в информационном сообщении Минфина от 19.01.2021 № ИС-учет-31.  Сдавать бухотчетность по упрощенным формам – это право, а не обязанность организации. По своему желанию вы можете сдавать отчетность и по общим формам. Это следует из частей 4 и 5 статьи 6 Закона от 06.12.2011 № 402-ФЗ, письма ФНС от 20.02.2017 № СД-4-3/3088  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "правильно ли я поняла, что ООО на УСНО не надо сдавать пояснительную записку?"}, {"Autor": "Пользователь", "Phrase": "вместе с балансом"}, {"Autor": "Оператор", "Phrase": "верно, если не попадаете под обязательный аудит "}, {"Autor": "Пользователь", "Phrase": "спасибо, все решено, оценка 5 звезд"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272687": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14272690": [{"Autor": "Пользователь", "Phrase": "Добрый день, нужно ли в 2025г требовать от второго родителя справку с места работы о том, что он не оформлял отпуск по уходу за ребенком и не оформлял пособие по уходу за ребенком?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272694": [{"Autor": "Пользователь", "Phrase": "Добрый день! Спасибо!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте! Напишите ваше сообщение и мы обязательно ответим в течение одного рабочего дня. "}, {"Autor": "Пользователь", "Phrase": "Но хотелось, бы видеть все курсы завершенными. Если есть что улучшить, то я готова. Загрузите еще мини-курс по похожей теме."}], "14272702": [{"Autor": "Пользователь", "Phrase": "ТСЖ приобрело Аппарат теплообменный разборный стоимостью 232000 руб. Товарная накладная от 14.05.2024 г., транспортные расходы по доставке 9372 руб. от 20.05.2024 г. Теплообменник введён в эксплуатацию 05.07.2024 г. Подскажите, пожалуйста, как правильно оформить данные операции в бухгалтерском и налоговом учете???"}], "14272704": [{"Autor": "Пользователь", "Phrase": "добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Сергей Сергеевич"}, {"Autor": "Пользователь", "Phrase": "почему до сих пор не отправлено удостоверение по пож безопасности vetohin.mj@sudmedmo.ru?"}, {"Autor": "Пользователь", "Phrase": "уже 1,5 месяца прошло"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Пользователь", "Phrase": "уже обращался по данному вопросу причем не один раз и до сих пор никакого вразумительного ответа от вас"}, {"Autor": "Пользователь", "Phrase": "когда уже пришлите ? сколько еще ждать?"}], "14272708": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Юрьевна"}], "14272711": [{"Autor": "Пользователь", "Phrase": "Добрый день. Российская организация заполняет Уведомление о контролируемых иностранных компаниях за 2024 год. Подскажите пожалуйста какую дату и год строки 3. указывать при Заполнении Листа В «Сведения о финансовой отчетности контролируемой иностранной компании»"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Игоревна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть временно увеличены (более 24 часов) из-за большой загруженности экспертной поддержки   Вы согласны подождать?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4571104]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14272719": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272722": [{"Autor": "Пользователь", "Phrase": "Добрый день. Хотела уточнить, почему в личном кабинете не отражается продление школы главбуха на упрощенке, которую я оплатила?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Проверяю информацию"}, {"Autor": "Пользователь", "Phrase": "сейчас"}, {"Autor": "Пользователь", "Phrase": "у меня оплата в рассрочку через Т-Банк от 20.12.2024г."}, {"Autor": "Пользователь", "Phrase": " "}, {"Autor": "Пользователь", "Phrase": "оплата по чеку 15662,00 рубля"}, {"Autor": "Пользователь", "Phrase": "Вот информация по чеку или Вам еще нужна какая-то информация?"}, {"Autor": "Пользователь", "Phrase": "Жду ответ"}, {"Autor": "Пользователь", "Phrase": "Это уже не в первый раз теряется моя оплата."}, {"Autor": "Оператор", "Phrase": "Код активации 1734-6702-5530-2544-7868 Активировать код можно пройдя по ссылке    Кнопка «Активировать код» находится в верхней части экрана, в разделе “Продукты”  Нажмите на нее и в появившемся окне введите ваш код доступа и нажмите кнопку «Активировать». Все готово! Издания, на которые вы подписаны, можно увидеть в разделе Личного кабинета «Продукты».  Если вы не видите кнопки «Активировать код», вам нужно войти на сайт под своим логином и паролем или зарегистрироваться. Для этого нажмите на кнопку «Вход и регистрация» в правом верхнем углу сайта и следуйте инструкциям."}, {"Autor": "Оператор", "Phrase": "Рады помочь. Хорошего дня! "}], "14272727": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272730": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}], "14272734": [{"Autor": "Пользователь", "Phrase": "Доброе утро, нужны реквизиты документа, в соответствии с которым г. ЧЕБОКСАРЫ переименованы в «городской округ город Чебоксары Чувашской Республики»? Есть ли ПОСТАНОВЛЕНИЕ?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елизавета Аркадьевна"}, {"Autor": "Оператор", "Phrase": "Передаю Ваш вопрос эксперту. Пожалуйста, оставайтесь в чате."}], "14272735": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, я прошла обучение по теме Оказание экстренной медицинской помощи 18.12.2024, я получила сертификат об успешном прохождении. В личном кабинете на сайте edu.rosminzdrav.ru мне не начислили 36ЗЕТ, техподдержка сайта мне сказала обратиться к вам за начисление баллов"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Виктория Владимировна"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Пользователь", "Phrase": "Хорошо, жду"}, {"Autor": "Пользователь", "Phrase": "Да, добавила в соответствии с датой"}], "14272736": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272742": [{"Autor": "Пользователь", "Phrase": "Да, хорошо."}], "14272743": [{"Autor": "Пользователь", "Phrase": "День добрый! Вы решите мой вопрос или нет?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Владимир "}], "14272745": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272746": [{"Autor": "Пользователь", "Phrase": "отчет"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Вениаминовна"}, {"Autor": "Пользователь", "Phrase": "не подходит"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14272747": [{"Autor": "Пользователь", "Phrase": "здравствуйте! каким способом закупить картриджи"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, творчества детей и юношества"}, {"Autor": "Оператор", "Phrase": "Конкурс ПКО в данный момент заказчики не могут применять ввиду отсутствия перечня. До утверждения перечня по закупкам ПКО вы можете применить способ закупки, указанный в статье 10 ЗРК ОГЗ, а именно способом: конкурса, аукциона, запроса ценовых предложений, из одного источника и через электронный магазин. "}], "14272750": [{"Autor": "Пользователь", "Phrase": "добрый день! Возник вопрос, можно задать?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Витальевна"}, {"Autor": "Оператор", "Phrase": "Светлана Витальевна, конечно"}, {"Autor": "Пользователь", "Phrase": "Есть эмиратская компания локальная (не с фри зоны, не офшорная) ,эта компания подпадает под критерии малого бизнеса, она хочет владеть долей российской компании, которая тоже находится в списке малого и среднего бизнеса, доля владение будет составляет более 50%. Вопрос : В этом случае российская компания вылетает из реестра малого бизнеса или нет? Или все таки она остается в реестре МСП?"}, {"Autor": "Оператор", "Phrase": "К сожалению, в настоящий момент материал по Вашему вопросу отсутствует в Системе. Я передаю его в экспертную поддержку — в течение 3 рабочих дней эксперты ответят вам письменно. Если и они не смогут ответить из-за ограничения по тематике, мы вам об этом сообщим. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272754": [{"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Заяна Николаевна, уточните \"то начислять дивиденды по суммам к выплате или одной суммой?\" Не понятен вопрос."}, {"Autor": "Пользователь", "Phrase": "начислять сразу 3 млн или по датам выплат по 1 млн руб."}, {"Autor": "Оператор", "Phrase": "Спасибо за уточнение. Уже ищу ответ. Подождите, пожалуйста."}], "14272755": [{"Autor": "Пользователь", "Phrase": "Добрый день!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Дина Петровна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Предприятие планирует рассылку квиточков о заработной плате работникам предприятия. Каким образом это можно сделать. Обязательно ли надо внедрять кадровый электронный документооборот? Прошу ответ в письменной форме. Спасибо."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570987]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}], "14272759": [{"Autor": "Оператор", "Phrase": "Уточните ИНН/КПП"}], "14272761": [{"Autor": "Пользователь", "Phrase": "дресс код"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Александровна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272762": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272764": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Александровна."}], "14272767": [{"Autor": "Пользователь", "Phrase": "Добрый день. Пенсионер продает земельный участок принадлежащий ему 7 лет. Какими налогами облагается сделка?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Доход от продажи имущества не облагается НДФЛ, если срок владения более 5 лет  "}], "14272769": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Владимир "}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272772": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Юрьевна"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570975]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272773": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14272774": [{"Autor": "Оператор", "Phrase": "Ваш вопрос требует более длительного подбора информации. Время ответа займет около 10 мин, ожидайте"}, {"Autor": "Оператор", "Phrase": "Ирина Петровна, Код КОСГУ зависит от условий договора. Если договор комплексный – включает сам счетчик и его монтаж, расходы отразите по КОСГУ 310. Счетчик купили самостоятельно – отразите по КОСГУ 347, а монтаж подрядчиком – КОСГУ 228. Поверка счетчика учитывается по КОСГУ 225 или 223. КВР зависит от условий монтажа: в рамках текущих нужд – КВР 244, если включили в смету капремонта – КВР 243, строительства, реконструкции – КВР группы 400.   Расходы на приобретение трансформаторов тока, коробки испытательной отражайте по подстатье КОСГУ 344. Подробнее см. Приказ Минфина России от 01.12.2010 № 157н По вопросу кабеля: КОСГУ зависит от вида кабеля и цели покупки. Кабель для подключения устройств между собой: USB, hdmi, ЭКГ, коммутационный и т. п., шнур-удлинитель – КОСГУ 346. Кабель для сборки нового компьютера или его модернизации – КОСГУ 347. Электрический, греющий кабель для ремонта в здании – КОСГУ 344, капвложений – КОСГУ 347, других нужд – КОСГУ 346. Увязку с КВР смотрите в таблице.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272775": [{"Autor": "Пользователь", "Phrase": "Прекратите присылать уведомления на адрес malovayv@hals-development.ru"}, {"Autor": "Пользователь", "Phrase": "Я отписывалась 1000 раз"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, юлия "}, {"Autor": "Пользователь", "Phrase": "На протяжении года продолжают приходить уедомления"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Ваш адрес электронной почты «malovayv@hals-development.ru.» отписан от новостной рассылки. Обращаем Ваше внимание, в течении двух дней возможно поступление рассылок, но после этого они прекратятся."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272777": [{"Autor": "Оператор", "Phrase": "Вот ссылка на материал, который должен Вам помочь:  "}], "14272779": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272780": [{"Autor": "Пользователь", "Phrase": "как перенести основное средство со счета 101 на 108"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272787": [{"Autor": "Пользователь", "Phrase": "На какую форму ориентироваться при подтверждения ОКВЭД в СФР?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Владимировна"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует более длительного подбора информации. Время ответа займет около 10 мин, ожидайте"}], "14272788": [{"Autor": "Пользователь", "Phrase": "благодарю за помощь"}], "14272791": [{"Autor": "Пользователь", "Phrase": "Да, предоставить они предоставят, а хранить мы должны? Просто проверка может прийти через 2 года, а сотрудник уже давно уволен? Как поступать в этом случае"}], "14272793": [{"Autor": "Пользователь", "Phrase": "здравствуйте,вопрос такой,что такое объем выбросов парниковых газов при производстве еденицы товара.. У нас из объектов есть котельные водозабор и канализационные очистные сооружения"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " Возможно Вам поможет вот этот материал: Как сдать отчет о выбросах парниковых газов    Критерии отнесения организаций к регулируемым по выбросам парниковых газов  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272794": [{"Autor": "Пользователь", "Phrase": "Сколько лимит упрощенцев в 2024 году? На режиме доходы"}], "14272798": [{"Autor": "Пользователь", "Phrase": "я писала выше-22%"}], "14272802": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Нурия --"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Нурия Вы хотите пользоваться нашей справочной системой на ежедневной основе?"}, {"Autor": "Оператор", "Phrase": "хорошо"}], "14272806": [{"Autor": "Пользователь", "Phrase": "штамп, печать оплачиваем по 310 или 346"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Владимировна"}, {"Autor": "Оператор", "Phrase": "Анастасия Владимировна, Расходы на приобретение или изготовление печатей и штампов, в том числе с факсимильной подписью, оплачивайте по КВР 244, КОСГУ зависит от правил учета. Если комиссия отнесет печати и штампы со сроком службы более 12 месяцев в состав основных средств – КОСГУ 310; в состав материальных запасов – КОСГУ 346.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272807": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272809": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Владимировна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14272816": [{"Autor": "Пользователь", "Phrase": "Добрый день, можно в трудовом договоре с новым сотрудником указать, что в организации ведется экдо"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту"}], "14272818": [{"Autor": "Пользователь", "Phrase": "если заключили договор по эдо, может быть ли акт быть на бумаги"}, {"Autor": "Пользователь", "Phrase": "или на оборот договор на бумаге, а акт по эдо прислали"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "или если по эдо то все по эдо, если бумага то все в бумаге"}], "14272823": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14272824": [{"Autor": "Пользователь", "Phrase": "У Вас не указан только адрес доставки вы писали"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Валерьевна"}, {"Autor": "Пользователь", "Phrase": "добрый день , я проверила все есть"}, {"Autor": "Пользователь", "Phrase": "где нужно указать?"}, {"Autor": "Пользователь", "Phrase": "да , я закончила курс и вы сказали что доставите"}, {"Autor": "Пользователь", "Phrase": "Московская обл, г Мытищи, ул Колпакова, стр 44, кв 206, адрес доставки"}, {"Autor": "Оператор", "Phrase": "Обучение от организации?"}, {"Autor": "Пользователь", "Phrase": "где еще посмотреть что я прошла курс , в каком то классификаторе , скиньте ссылку"}, {"Autor": "Оператор", "Phrase": "Адрес доставки документов о квалификации предоставлен менеджером, который сопровождает Вашу организацию и выступает в качестве посредника при получении и передаче информации. Просьба обратиться к нашему партнеру, с которым вы работаете."}, {"Autor": "Пользователь", "Phrase": "вчера Мария все проверила , прежде чем отвечать"}, {"Autor": "Пользователь", "Phrase": "обратиться к нашему партнеру, с которым вы работаете."}, {"Autor": "Пользователь", "Phrase": "кто этот партнер ?"}, {"Autor": "Оператор", "Phrase": "Я не футболю, всё так и есть. Если обучение от организации, то на адрес организации доставляют ОБЩЕЙ посылкой документы"}, {"Autor": "Пользователь", "Phrase": "когда это призойдет"}, {"Autor": "Оператор", "Phrase": "Да"}, {"Autor": "Оператор", "Phrase": "Точнее после 31-го мая "}, {"Autor": "Пользователь", "Phrase": "еще вопрос , подскажите , пожалуйста , где посмотреть на сайте про прфбухгалтера"}, {"Autor": "Пользователь", "Phrase": "реестр"}, {"Autor": "Пользователь", "Phrase": "или это тоже после 31 мая"}, {"Autor": "Пользователь", "Phrase": "ссылку можете дать"}], "14272825": [{"Autor": "Пользователь", "Phrase": "Уберите пожалуйста мою электронную почту из вашей базы данных! Я не хочу получать письма от ваших клиентов."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ростислав "}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Ваш адрес электронной почты «rostislavich@gmail.com.» отписан от новостной рассылки. Обращаем Ваше внимание, в течении двух дней возможно поступление рассылок, но после этого они прекратятся."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272826": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Викторовна"}], "14272830": [{"Autor": "Пользователь", "Phrase": "1"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Александровна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272835": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, подскажите, пожалуйста, вопрос по расчету НДФЛ с разных налоговых баз в 2024-2025г (заработная плата и дивиденды). Ранее в 2022-2023г. ООО как налоговый агент выплачивая заработную плату сотруднику и ему же дивиденды исчисляла НДФЛ с каждой базы отдельно, применяя 13% и 15% в соответствии со шкалой ставок и лимитов. По итогам года от налоговой приходило уведомление сотруднику (как физлицу) с доначисленными суммами налога, т.к. эти две налогооблагаемые базы суммировались. С 2024г данных доначислений не будет? Эти налогооблагаемые базы не суммируются?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Викторовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " в 2024 - так же:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272836": [{"Autor": "Оператор", "Phrase": "Даем удобную таблицу со всеми документами, встпупающими в силу с марта. В ней, помимо документов и краткой сути, - пояснения юриста, чем каждое изменение важно для клиник. Прислать Вам ссылку?"}, {"Autor": "Пользователь", "Phrase": "Да, пришлите"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Лиана Васильевна"}, {"Autor": "Оператор", "Phrase": "<p>Направляю  \"  style=\"margin: 0;padding: 0;box-sizing: border-box;display: inline-block;text-decoration: none; color: #006db6;border-bottom: 1px solid #006db6; font-weight: bold;\" >ссылку  на таблицу. Могу еще чем-то помочь?</p>"}], "14272838": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272840": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272841": [{"Autor": "Пользователь", "Phrase": "Добрый день! Можно ли при давальческой переработке использовать накладную на перемещение вместо формы М15?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Ивановна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272842": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272843": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина "}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Напишите номер телефона который прикреплен к эл. почте"}], "14272845": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталия Валериевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}]}