{"14271909": [{"Autor": "Пользователь", "Phrase": "какие документы должен предъявить пациент при плановой госпитализации в стационар"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Юрьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Попробуйте посмотреть вот здесь:  "}, {"Autor": "Пользователь", "Phrase": "В этой статье перечислены документы для обращения в суд, мне нужен список документов, которые требуются для госпитализации пациента в стационар."}], "14271910": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Васильевна"}, {"Autor": "Пользователь", "Phrase": "для хранения конструкторской документации к какому виду договора можно отнести договор? услуги или все-таки работы?"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "У вас срок, объем и конечный результат согласован?  "}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}], "14271911": [{"Autor": "Пользователь", "Phrase": "самообследование 2024"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Александровна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271912": [{"Autor": "Пользователь", "Phrase": "Добрый день! При окладной форме оплаты труда предоставлено время отдыха за сверхурочную работу, которое не оплачивается. Работник получит меньше оклада и вообще всей зарплаты, т.к. расчет всех премий от окладной части. Это соответствует ТК РФ?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Людмила Юрьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Чтобы ответить на Ваш вопрос потребуется дополнительный анализ ситуации. Я переведу Ваш вопрос коллегам для подготовки подробного письменного ответа. Если у Вас есть дополнения – напишите."}], "14271913": [{"Autor": "Пользователь", "Phrase": "изменения 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Николаевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271915": [{"Autor": "Пользователь", "Phrase": "Здравствуйте."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Любовь "}, {"Autor": "Пользователь", "Phrase": "Помогите решить вопрос."}, {"Autor": "Оператор", "Phrase": "Какой у вас вопрос?"}, {"Autor": "Пользователь", "Phrase": "Я прошла курс обучения с телефона .Если я захожу в личный кабинет я вижу что прошла обучение"}, {"Autor": "Пользователь", "Phrase": "Вы присылактк что нет"}, {"Autor": "Оператор", "Phrase": "Вы присылактк что нет - что?"}, {"Autor": "Пользователь", "Phrase": "вы не видите"}, {"Autor": "Пользователь", "Phrase": "Вы присылаете что я не прошла"}, {"Autor": "Пользователь", "Phrase": "и еще раз мне не пройти т.к. у менч завершен процесс обуцкния"}, {"Autor": "Оператор", "Phrase": "Какой курс?"}, {"Autor": "Оператор", "Phrase": "Идеальная учетная политика: как составить, чтобы вести учет удобно и без нарушений?"}, {"Autor": "Оператор", "Phrase": "Вы его прошли, но документы не загрузили "}, {"Autor": "Оператор", "Phrase": "Жёлтый индикатор свидетельствует о том, что документы находятся у модераторов и ожидают своей очереди на проверку.  Красный индикатор означает, что документ не был принят (в этом случае будет указана причина).  Зелёный индикатор указывает на то, что документы успешно прошли проверку."}, {"Autor": "Оператор", "Phrase": "Итоговый документ формируется и отправляется только после того, как вы официально завершите обучение по договору. Дату окончания обучения можно найти в сформированном сертификате, который находится во вкладке «Мое обучение» — «Дипломы».  После завершения обучения документ будет отправлен в течение 2-3 недель. Как только он будет отправлен, на ваш электронный адрес придет уведомление с номером заказного отправления."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271922": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271923": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Владимировна "}], "14271924": [{"Autor": "Пользователь", "Phrase": "Добрый день! Необходим документ: Распоряжение Правительства Свердловской области от 27.02.2025 № 82-РП"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Мы найдем документ и пришлем вам ссылку по электронной почте в течение часа. Сервис работает с 9 до 18 часов по московскому времени.  "}, {"Autor": "Пользователь", "Phrase": "Спасибо большое! Ждем"}, {"Autor": "Оператор", "Phrase": "Пожалуйста! Всегда рады быть Вам полезными!"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271925": [{"Autor": "Пользователь", "Phrase": "Ответы на запросы гос органов"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте, Виталий!"}], "14271927": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Подскажите как правильно сделать переоценке ОС( нежилое помещение).На учет поставлена об. стоимость 500000 руб. по выписке ЕГРН стоимость в 10 раз выше. Руководство желает видеть реальную стоимость активов по кадастровой цене, И скажите как это отразиться на бухгалтерской балансе прибыль увеличит в организации"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Сергеевна."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271929": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Вопрос. Прочитала, что в 2025 году собрание участников общества об утверждении итогов работы за 2024г. нужно провести по новым правилам. По каким?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Спасибо. Ничего нового не прочитала. Верно?"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271930": [{"Autor": "Пользователь", "Phrase": "Отчетность ФСБУ"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Тамара --"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271931": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Есть ли информация о возможных действиях СОТ при повышения уровня заболевания работников ОРВИ?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Александра Александровна"}, {"Autor": "Оператор", "Phrase": "Нет, данным вопросом СОТ не занимается."}, {"Autor": "Пользователь", "Phrase": "А когда был КОВИД какие основные мероприятия были, которыми занимался СОТ?"}, {"Autor": "Оператор", "Phrase": "Требований о том, что данным вопросом занимается СОТ, не было. Если назначают приказом, то он становится ответственным."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271933": [{"Autor": "Пользователь", "Phrase": "Добрый день! В соответствии с какими нормативными документами рассчитывается приведенный контингент студентов?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анжелика Юрьевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271936": [{"Autor": "Пользователь", "Phrase": "Доброго дня! Чем регламентирован порядок выдачи наряд-задания на смену?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Николай Михайлович"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Полагаю, такой порядок может быть установлен локальными нормативными актами организации, коллективным договором, трудовым договором, должностными инструкциями и т.п. К сожалению подобный вопрос не относится к специфике охрана труда, рекомендуем Вам обратиться к специалистам соответствующего профиля. Благодарим за понимание. "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271938": [{"Autor": "Пользователь", "Phrase": "да, спасибо большое !"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Михайловна"}, {"Autor": "Оператор", "Phrase": "Рада помочь!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271940": [{"Autor": "Пользователь", "Phrase": "В каком случае поступление материалов отражается через 401.60?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Викторовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Срок уплаты земельного налога и авансовых платежей по нему см.   В какие сроки организации нужно платить транспортный налог см   Все учреждения обязаны создавать резерв на оплату обязательств, по которым нет документов. Для этого проверьте перечень резервов в учетной политике. Если этого резерва в ней нет, внесите его и пропишите порядок создания и расходования резерва, случаи, когда резерв не создается. Подробнее см.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271943": [{"Autor": "Пользователь", "Phrase": "Добрый день. Добавили нового сотрудника demidova@cmft.ru. Ранее у этого сотрудника был аккаунт. Выданный пароль не помнит. Новый пароль на электронную почту не приходит."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Восстановила доступ к рассылкам и скинула новый запрос на смену пароля, пусть зайдет проверит и поменяет "}, {"Autor": "Пользователь", "Phrase": "Анастасия, не могли бы вы еще помочь разобраться в доступе к справочной системе Промбезопасность. Доступ на сколько человек выдан?"}, {"Autor": "Оператор", "Phrase": "2 пользователя. 12 мес"}, {"Autor": "Пользователь", "Phrase": "Спасибо. У нас сотрудник Иванова и Толстых уволены, можно перераспределить доступ к Промбезопасности на Демидову? Не знаю только лицензия была за Ивановой или Толстых."}, {"Autor": "Пользователь", "Phrase": "Да, она активировала , ivanova@cmft.ru"}, {"Autor": "Оператор", "Phrase": "Не увидела, у нее доступ только к охране труда 1 пользователь"}, {"Autor": "Оператор", "Phrase": "и то, срок уже окончен"}, {"Autor": "Пользователь", "Phrase": "По Промбезопасности доступ оплачен до 31 июля 2025 года. Иванова уволена. Толстых тоже. Система пишет, что лицензии по Промбезопасности закончились, но можно перераспределить от другого сотрудника, который ранее пользовался. Поэтому я обратилась к вам с просьбой о помощи. Можно ли перераспределить на нового сотрудника."}, {"Autor": "Оператор", "Phrase": "Передали обращение в профильный отдел. Ожидайте ответа на электронную почту"}, {"Autor": "Оператор", "Phrase": "И вам!)"}], "14271945": [{"Autor": "Оператор", "Phrase": "Если у Вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14271948": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271949": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Мне не очень понятен ответ. Так в ответе везде говорится о подарках ,а у меня вопрос заключается именно про договор безвозмезного пользования."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Николаевна"}], "14271953": [{"Autor": "Пользователь", "Phrase": "Вы пишите - \"Расходы прошлого периода в общем случае можно учесть в текущем, за исключением случаев, когда организация исправляет ошибки в декларации по единому налогу за период, в котором сложился убыток.\" у нас как раз получился убыток за 2024 год. и в 2025 году мы получили недостающие документы за 2024 год которые датированы и оплачены 2024 годом. Вот и вопрос - сдать корректирующую декларацию за 2024 год и увеличить сумму убытка, что бы им можно было уменьшить налог по усн в 2025 году. Или же принять в расходы оплаченные в 2024 году и с полученными в 2025 (но датированными в 2024) году документами в затраты 2025 года?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271954": [{"Autor": "Оператор", "Phrase": "Запрашиваемого образца в системе нет. Могу предложить подборку -  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271955": [{"Autor": "Пользователь", "Phrase": "Добрый день. При выходе ООО из состава учредителей (доля 20%, владение более 5лет). Платим налог на прибыль 13% или 0%"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Все таки хочу уточнить, при выходе ООО из состава учредителей, 0% налог на прибыль критерии"}, {"Autor": "Оператор", "Phrase": "\"Налог на прибыль рассчитайте и удержите по ставкам, предусмотренным для дивидендов. При определенных условиях применяется ставка 0 процентов (подп. 1 и 2 п. 3 ст. 284 НК).\" 0 текст выделен синим цветом - переход на рек-ю: Какие ставки налога на прибыль применяют при исчислении налога с дивидендов   И еще: Когда можно применять ставку налога на прибыль 0 процентов в отношении дивидендов, начисленных российской организации  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271957": [{"Autor": "Пользователь", "Phrase": "Сдаются ли ПСВ при НКО ,если начислений нет?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Пользователь", "Phrase": "и сдается ли сейчас подтверждение ОКВЭД по ООО? по НКО также?"}, {"Autor": "Оператор", "Phrase": "и сдается ли сейчас подтверждение ОКВЭД по ООО? по НКО также?  Да, необходимо подтверждать подробнее: Подтверждать основной вид деятельности должны организации, которые работают больше года. Делать это нужно ежегодно, чтобы продолжать применять старый тариф взносов на травматизм или использовать новый тариф, если основной вид деятельности изменился (п. 5, 6, 8 Порядка, утв. приказом Минздравсоцразвития от 31.01.2006 № 55).   Подтверждение основного вида деятельности на 2025 год: срок сдачи, образцы и инструкции  "}], "14271960": [{"Autor": "Пользователь", "Phrase": "Добрый день. Работодателем разработан локальный нормативный акт \"Положение о системе аудиозаписи телефонных разговоров работников по служебным телефонам\". В Положении указано, что \"Система аудиозаписи является элементом общей системы безопасности учреждения и может использоваться лишь на законных основаниях в целях антитеррористической защищенности, охраны порядка, документальной фиксации возможных противоправных действий, которые могут нанести вред имущественным и (или) неимущественным правам Музея в целом, работников, контрагентов, а также в целях контроля качества выполняемой работы. Система аудиозаписи в Музее является открытой и не может быть направлена на сбор информации о конкретном человеке. Аудиозапись осуществляется при ведении телефонных разговоров сотрудниками с использованием стационарных служебных телефонов. В случае необходимости аудиозаписи могут быть использованы в качестве доказательства: - в уголовном, гражданском или административном судопроизводстве для доказывания факта совершения противоправного действия, а также для установления личности лица, совершившего соответствующее противоправное действие; - для доказывания факта совершения дисциплинарного проступка работником Музея, а также для установления личности работника Музея в момент совершения им соответствующего дисциплинарного проступка. \" Подскажите пожалуйста, является ли запись голоса обработкой биометрических персональных данных работников и предоставьте пожалуйста форму согласия на обработку персональных данных работников. Прошу ответить письменно"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Витальевна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "В дополнение к заданному вопросу: в связи с введением аудиозаписи служебных разговоров работников, нужно ли вносить какие либо изменения в трудовые договора"}], "14271962": [{"Autor": "Пользователь", "Phrase": "Работники направляются в командировку со среды по пятницу, в пятницу в ночь они вылетают обратно и прибывают в город в 6 утра субботы, едут домой и отдыхают. Есть ли обязанность оплачивать субботу (при рабочей неделе с понедельника по пятницу)? и если да, то в двойном размере? Спасибо!!!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Сергеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Да, нужно оплатить фактическое время в пути в субботу (двойной размер или одинарный и отгул)"}, {"Autor": "Пользователь", "Phrase": "С 0 часов до 6 часов субботы?"}, {"Autor": "Оператор", "Phrase": "Да. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}, {"Autor": "Пользователь", "Phrase": "Большое спасибо!!!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14271963": [{"Autor": "Пользователь", "Phrase": "Добрый день!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Николаевна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14271966": [{"Autor": "Пользователь", "Phrase": "Статья - как организовать работу со средствами индивидуальной защиты. В этой статье есть расчетчик климатического пояса и срока носки зимних средств защиты. там по вашим расчетам срок носки зимней спецодежды 2,5 года! В приложении 4 к приказу 766н -2 года"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Анатольевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271971": [{"Autor": "Пользователь", "Phrase": "ИЗМЕНЕНИЯ 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Алексеевна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14271975": [{"Autor": "Пользователь", "Phrase": "Доброе утро! Бюджетное учреждение. Какие проводки будут по выплате компенсации за работу в выходной день при увольнении?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Витальевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14271978": [{"Autor": "Пользователь", "Phrase": "Добрый день! Предусмотрена ли льгота по транспортному налогу за 2024, 2025 в Москве для организаций, имеющих электромобили? Согласно какого Закона эта льгота?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Валерьевна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "Ожидаю ответ"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570836]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271979": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Посмотрите пожалуйста, отчеты от 11.03.2025 сданы? Нет отметки о приеме"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна , рады видеть Вас в нашей программе"}, {"Autor": "Оператор", "Phrase": "Ваше обращение передано специалисту технической поддержки. Ответ ожидайте от специалиста."}], "14271980": [{"Autor": "Пользователь", "Phrase": "Добрый день. Я сотрудник Администрации города Новый Уренгой. У меня нет прав на доступ к просмотру информации в версии Госфинансы плюс. Колпакова Анна Николаевна."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Система Госфинансы Плюс. Для всех сотрудников. Простая неисключительная лицензия на использование Базы данных. 12 мес. Активировано на почту bedusy.74@mail.ru "}, {"Autor": "Оператор", "Phrase": "По какому вопросу?"}, {"Autor": "Оператор", "Phrase": "Надо обратиться к сотруднику"}, {"Autor": "Оператор", "Phrase": "Фокина Елена Александровна "}, {"Autor": "Оператор", "Phrase": "bedusy.74@mail.ru"}, {"Autor": "Пользователь", "Phrase": "По вопросу вышеописанному - Госфинансы видят меня как сотрудника администрации. Я в системе есть. Но нет права"}, {"Autor": "Пользователь", "Phrase": "При чем здесь кадровая служба\"?"}, {"Autor": "Оператор", "Phrase": "Какая кадровая служба?"}, {"Autor": "Оператор", "Phrase": "Какие права?"}, {"Autor": "Пользователь", "Phrase": "Переключите мой вопрос на другого специалиста пожалуйста. Руководитель с почтой bedusy.74@mail.ru попросила меня написать в техподдержку."}, {"Autor": "Оператор", "Phrase": "Дл этого нужно обратиться к менеджеру сопровождения "}, {"Autor": "Пользователь", "Phrase": "переключите меня на нашего менджера пожалуста"}, {"Autor": "Оператор", "Phrase": "Сопровождающий менеджер: Бикмаметьева Камила Вахид кызы Телефон: 8 (800) 775-58-22 Добавочный номер: 3610"}, {"Autor": "Пользователь", "Phrase": "со сколькие работаю менеджеры?"}, {"Autor": "Оператор", "Phrase": "Не могу дать данную информацию (её нет)"}, {"Autor": "Пользователь", "Phrase": "а кто может? девушка а это точно версия вип расширеное обслуживание? У вас так настойчиво менеджеры обзванивают перед окончанием лицензии. я удивлена сопровождением.."}, {"Autor": "Оператор", "Phrase": "обратитесь, пожалуйста, на горячую линию 8 (800) 333-00-65 / 8 (800) 333-44-01."}], "14271981": [{"Autor": "Пользователь", "Phrase": "Доброе утро!"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Борисовна"}, {"Autor": "Пользователь", "Phrase": "Ученики художественного колледжа пользуются, красками, растворителями и тп. Им нужны сиз. Кто должен выдавать, учебное заведение или они приобретают сами"}, {"Autor": "Оператор", "Phrase": "Они не являются работниками, СИЗ выдается в соответствии с ТК РФ, на учеников ТК РФ не распространяется. Приобретают сами, либо закупает колледж, но не в качестве СИЗ работников."}], "14271982": [{"Autor": "Пользователь", "Phrase": "как пройти проверку гит в 2025 году"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Александр Борисович"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14271984": [{"Autor": "Пользователь", "Phrase": "отгул за работу в выходной"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вот ссылка на материал, который должен Вам помочь: "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14271985": [{"Autor": "Пользователь", "Phrase": "Доброе утро."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Людмила Андреевна "}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Уточните Ваш вопрос, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "Антон Петрушин Anton.Petrushin@dgoi.ru Проверьте пож-та не вижу диплома"}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, по какой теме "}, {"Autor": "Пользователь", "Phrase": "72 часа"}, {"Autor": "Оператор", "Phrase": "Если я Вас правильно понимаю, то данная программа была пройдена в 2024 году и документ был отправлен. Трек номер был 80085198883334"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14271986": [{"Autor": "Пользователь", "Phrase": "Добрый день. Не могу загрузить диплом (сертификат) высшей школы охраны труда, пишет что будет возможно после проверки документов. Документы загружены, в обработке уже давно. Как скачать диплом?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталия Леонидовна"}, {"Autor": "Оператор", "Phrase": "Уточняю"}, {"Autor": "Оператор", "Phrase": "Вы пытаетесь скачать сертификат?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271988": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите пожалуйста, у нас в составе учреждения есть свой редакционно издательский отдел, они производят печатную продукцию на счет 105.37, которую мы в последующем реализуем (продаем) в библиотеке. Ежемесячно сотрудник библиотеки отчитывается о кол-ве и наименованиях проданной печатной продукции. Каким документом по новой инструкции 61н необходимо списывать их со счета 105.37?Поскольку по данной инструкции акт о списании материальных запасов 0410460 не подходит, там имеются исключения - списание БСО, матзапасы при продаже и реализации товаров."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Консерватория Бухгалтерия"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Продажу готовой продукции отражайте в учете в момент перехода права собственности в соответствии с условиями договора. При передаче продукции оформите накладную на отпуск материалов на сторону (ф. 0504205). При продаже готовой продукции не используйте накладную на отпуск МЦ на сторону (ф. 0510458). Это прямо сказано в пункте 64.67 приказа Минфина № 61н.   "}, {"Autor": "Пользователь", "Phrase": "В данной статье нет ответа на мой вопрос"}, {"Autor": "Пользователь", "Phrase": "Мне необходимо узнать каким документом оформлять списание проданной физическим лицам типографской продукции. Накладная на отпуск на сторону не подходит для этого тоже"}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Пользователь", "Phrase": "И тем более вы дали мне старые данные, ссылающиеся на инструкцию 52Н, данную форму накладной на отпуск на сторгну уже не используют"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570887]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14271990": [{"Autor": "Пользователь", "Phrase": "Доброе утро, подскажите как оформить передачу имущества между муниципальными учреждениями одного города, минуя муниципальную казну?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Леонидовна"}, {"Autor": "Оператор", "Phrase": "В настоящее время поступило большое количество вопросов. Ответ на вопрос будет подготовлен в порядке очереди. Пожалуйста, ожидайте..."}, {"Autor": "Оператор", "Phrase": "Елена Леонидовна, см. подробно Как оформить и учесть безвозмездную передачу основных средств, в зависимости от типа учреждения  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271994": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. У нас члены комиссии учебного центра обучены на преподавателя первой помощи. Подскажите, нужно ли обучаться на преподавателя по охране труда,и вообще есть ли такая программа?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Алексеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14271995": [{"Autor": "Пользователь", "Phrase": "нужно ли проводить инвентаризацию при объденение нескоких объектов ос"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Алена Олеговна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271997": [{"Autor": "Пользователь", "Phrase": "изменения 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Владимир Сергеевич"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14271998": [{"Autor": "Пользователь", "Phrase": "Бухгалтер госсектора (код А) – 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Анатольевна"}, {"Autor": "Пользователь", "Phrase": "Бухгалтерские кейсы по учету основных средств и матзапасов"}, {"Autor": "Пользователь", "Phrase": "Доброе утро, Дарья!"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272000": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Нужна помощь. Учреждение социальной защиты населения осуществляет централизованный закуп продуктов питания у разных поставщиков, по причине широкого ассортимента продуктов, далее формируются продуктовые наборы с целью вручения как подарочных продуктовых наборов к праздничной дате. Далее осуществляется передача внутри отрасли другим учреждениям этих продуктовых наборов для выдачи определенной категории получателей. Очень волнует вопрос как это отразить в бухгалтерском учете? То есть мы получаем продукты питания в ассортименте по КОСГУ 349, а передать должны продуктовые наборы в определенном количестве."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Оксана Владимировна, по ссылке ниже подробная рекомендация по Вашему вопросу, пожалуйста:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Вопрос то в процессе формирования стоимости продуктового набора... для дальнейшей передачи подведомственным учреждениям. Разве таких ситуаций не бывает? Или в накладной на передачу нам необходимо указывать все продукты в ассортименте?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Оксана Владимировна, не совсем ясен вопрос, с чем сложности? Нужны документы для оформления передачи подарков?"}, {"Autor": "Пользователь", "Phrase": "Вопрос в том каким образом сформировать стоимость продуктового набора. То есть мы покупаем для набора колбасу и сгущенное молоко например, а передаем продуктовый набор. это как сделать? через 106 счет?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Оксана Владимировна, да, верно. В учете формирование продуктовых наборов отразите, как приведено ниже в рекомендации 1. Дебет 0.106.34.342 Кредит 0.105.Х2.442 списаны продукты питания при формировании продуктовых наборов Дебет 0.105.Х2.342 Кредит 0.106.34.342 приняты к учету продуктовые наборы Дебет 0.401.20.272 Кредит 0.105.Х2.442 списаны продуктовые наборы выданные категории граждан  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272001": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Дарья Анатольевна"}, {"Autor": "Оператор", "Phrase": "Информацию уточняю, ожидайте, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Документ был Вам отправлен по трек-номеру 80093605442319, но не был Вами получен. В связи с неполучением, посылка была возвращена нам обратно по окончании срока хранения на почте. Документ о квалификации получен складом нашей организации. После обработки и регистрации возврата с Вами свяжется специалист для уточнения информации, чтобы повторно Вам его отправить."}], "14272004": [{"Autor": "Пользователь", "Phrase": "подскажите пожалуйста обязательно ли указывать подписантов в преамбуле или достаточно указать наименования юр. лиц?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Александровна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста… Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Наталья Александровна, нет, необязательно. Если в преамбуле договора указали директора, то подписать документ вправе другое лицо. Главное, чтобы у подписанта были полномочия. Например, доверенность с правом подписи договоров или иных документов. В законе нет ограничений по подписанию договора двумя разными лицами, которые имеют соответствующие полномочия. Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезна?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "а можно в преамбуле вообще указать только наименования юр. лиц и не указывать подписантов?"}, {"Autor": "Оператор", "Phrase": "Наталья Александровна, нет, представителей сторон указать нужно.  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Оператор", "Phrase": "Спасибо за оценку. Рада, что смогла быть Вам полезной."}], "14272005": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена "}, {"Autor": "Оператор", "Phrase": "Просто нажать кнопку Скачать в первом уроке"}, {"Autor": "Пользователь", "Phrase": "не нашла там ссылки на документ"}], "14272008": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Не пришли удостоверения Обучающийся с почтой - roza217791@mail.ru не получил удостоверения и не может зайти в Актион."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Андреевна"}, {"Autor": "Оператор", "Phrase": "Информацию уточняю, ожидайте, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Была рада Вам помочь ."}], "14272009": [{"Autor": "Пользователь", "Phrase": "Доброе утро. Подскажите, пожалуйста, алгоритм восстановления сотрудника на работе по решению суда, уволен в прошлом году."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Надежда Владимировна"}, {"Autor": "Оператор", "Phrase": "Какую запись сделать в личной карточке при восстановлении сотрудника на работе по решению суда   Как рассчитать зарплату сотрудника, восстановленного на работе  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "В случае восстановления работника на прежнем рабочем месте по решению суда работодателю потребуется подать в СФР форму ЕФС-1 или форму СЗВ-ТД в зависимости о того, когда был уволен восстановленный работник.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272010": [{"Autor": "Пользователь", "Phrase": "Добрый день . как это нет пройденной программы по операционному делу. другие удостоверения пришли а этого нет"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Станиславовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272012": [{"Autor": "Пользователь", "Phrase": "гит 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина ---"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14272014": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите пожалуйста. Аванс начисляется за отработанное время. в рублях и копейках. Можно как то установить, чтобы аванс был в рублях без копеек"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Валентина Петровна, рады видеть Вас в нашей программе"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272016": [{"Autor": "Пользователь", "Phrase": "отчет 2025"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Надежда Николаевна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272018": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Елена Николаевна, уточните АТС стоит на балансе?"}, {"Autor": "Оператор", "Phrase": "Елена Николаевна, опишите подробнее ситуацию, что именно вызывает затруднение? интересует КВР и КОСГУ?"}, {"Autor": "Пользователь", "Phrase": "да квр и косгу"}, {"Autor": "Оператор", "Phrase": "Расходы на ремонт внутренней АТС отражайте по виду расходов 244 и КОСГУ 225  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272020": [{"Autor": "Пользователь", "Phrase": "12.03.2025 №4567987 должны были ответить вчера, почему нет ответа?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Регина Рамилевна"}, {"Autor": "Оператор", "Phrase": "Регина Рамилевна, Сроки ответа временно увеличены из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, будем стараться в ближайшее время вернуть прежний срок ответов.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272021": [{"Autor": "Пользователь", "Phrase": "Добрый день! Я зарегистрировалась на Вебинар Эффективные коммуникации сегодня в 11,00ч по Мск. Не пришла ссылка на вебинар. вышлите , пожалуйста, ссылку"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Пользователь", "Phrase": "ссылка отправила в чат-бот телеграмма"}, {"Autor": "Оператор", "Phrase": " "}, {"Autor": "Пользователь", "Phrase": "Благодарю!"}], "14272025": [{"Autor": "Пользователь", "Phrase": "Предприятие УСН уплачивает НДС и таможенные платежи при ввозе в РФ товаров для последующей реализации товара когда возможно принять в расходы суммы уплаченного НДС и таможенных платежей предприятию применяющему УСН."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Антон "}, {"Autor": "Пользователь", "Phrase": "мне необходим учет для УСН"}, {"Autor": "Пользователь", "Phrase": "Прошу уточнить ответ для УСН"}, {"Autor": "Пользователь", "Phrase": "да"}], "14272027": [{"Autor": "Пользователь", "Phrase": "Можно ли отклонить если не выполнены условия технической спецификации в открытом конкурсе с признаком \"Работа\""}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}, {"Autor": "Оператор", "Phrase": "Какие условия?"}, {"Autor": "Оператор", "Phrase": "Подробно распишите вопрос"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272028": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272029": [{"Autor": "Оператор", "Phrase": "Передаю вопрос Преподавателю, оставайтесь в чате, пожалуйста"}], "14272032": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Да, все верно, так и вносите"}, {"Autor": "Оператор", "Phrase": "Попробуйте уточнить в РПН, позвоните, возможно это системная ошибка и не нужно выполнять никаких действий, или наоборот, вам посоветуют, что сделать"}, {"Autor": "Оператор", "Phrase": "Вы же говорите, что в данном случае, у вас также показывает ЛК превышение или я неправильно поняла?"}, {"Autor": "Пользователь", "Phrase": "расчетным методом ставлю пдв=факт и тогда в графе превышение 1"}, {"Autor": "Оператор", "Phrase": "В любом случае, у вас выдает превышение программа, думаю это сбои в ЛК"}, {"Autor": "Оператор", "Phrase": "Превышения не должно быть"}, {"Autor": "Пользователь", "Phrase": "если на источнике, котролируемом инструмент. методом в программе пэк 2 зв вещества для 1 источника, а в протоколе 1 значение выбросов указано. Как в таком случае проставлять факт? значение делить на 2?"}, {"Autor": "Оператор", "Phrase": "Давайте я заведу ваш вопрос эксперту и вам разъяснят по заполнению"}, {"Autor": "Пользователь", "Phrase": "хорошо,спасибо"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272033": [{"Autor": "Пользователь", "Phrase": "Заказчики по 223-ФЗ тоже должны расчет НМЦК вести по приказу №894/24?"}], "14272034": [{"Autor": "Пользователь", "Phrase": "Работаем по ЭДО не первый год, закрывающие не отправляют и нет возможности заказать в ЛК."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Юрьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "укажите ИНН и какие именно нужны документы "}, {"Autor": "Пользователь", "Phrase": "ИНН 0107028979 АП/40594886 от 14 фев. 2025 Актион-пресс"}, {"Autor": "Оператор", "Phrase": "КПП еще уточните пожалуйста "}], "14272035": [{"Autor": "Пользователь", "Phrase": "Добрый день!"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Минуту"}], "14272036": [{"Autor": "Пользователь", "Phrase": "добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Кристина Валерьевна"}, {"Autor": "Пользователь", "Phrase": "напомните, пожалуйста в каких числах в почте искать?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272042": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! если поставщик не внес обеспечение по договору. Он выиграл ЗЦП стал победителем. и не внес обеспечение. что должен сделать заказчик"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Николаевна"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}, {"Autor": "Оператор", "Phrase": "При невнесении победителем обеспечения исполнения договора/аванса/антидемпинга, он считается уклонившимся от его заключения (п5 ст17) поэтому заказчик должен непосредственно обратиться в уполномоченный орган с заявкой о внесении поставщика в РНУ без обращения с иском в суд в течении 3 рабочих дней после расторжения договора (Правил формирования и ведения реестров в сфере государственных закупок п27).  Для создания и отправки заявки со сведениями для включения в «Реестр недобросовестных участников» необходимо пройти в раздел «Рабочий кабинет» - «Заявки на внесение в РНУ». Для того что бы предоставить уполномоченному органу заявку со сведениями о признании потенциального поставщика недобросовестным участником государственных закупок в разделе «Заявки на внесение в РНУ» следует нажать на кнопку «Создать заявку». Откроется окно для создания заявки по сведениям. При заполнении сведений в поле «Основание признания (потенциального) поставщика недобросовестным участником государственных закупок» имеются основания: • Потенциальный поставщик предоставил недостоверную информацию по квалификационным требованиям; • Потенциальный поставщик допустил нарушение требований статьи 7 Закона о государственных закупках; • Поставщик не исполнил либо ненадлежащим образом исполнил свои обязательства по заключенному с ним договору о государственных закупках; • Поставщик, заключив договор о государственных закупках, несвоевременно исполнил требования о внесении и (или) сроках внесения обеспечения исполнения договора. При выборе основания «Поставщик, заключив договор о государственных закупках, несвоевременно исполнил требования о внесении и (или) сроках внесения обеспечения исполнения договора» не доступны поля по заполнению Сведений о решении суда и не обязательным условием является прикрепление подтверждающего документа. После подтверждения Уполномоченным органом Заявки с данным основанием – Система формирует и прикрепляет к Заявке Приказ уполномоченного органа в формате PDF. В заявке имеется возможность прикрепления дополнительных файлов (Приказ   Примечание: Заказчику доступно сохранить заявку на внесение в РНУ только на 16-ый рабочий день с момента подписания договора. Если заказчик создает заявку на внесение в РНУ ранее указанного срока, то при сохранении данной заявки будет отображаться ошибка: \"Создание заявки будет доступно только по истечению 15 рабочих дней с момента подписания договора\". После чего следует отправить заявку со статусом «Создано» на рассмотрение для включения в Реестр недобросовестных участников Уполномоченному органу, используя кнопку «Отправить на рассмотрение» Подробнее    В соответствии с ч. 10-1 ст. 207 КоАП РК, Непредставление или несвоевременное представление заказчиком в уполномоченный орган сведений об уклонении поставщика от заключения договора путем невнесения обеспечения исполнения договора или антидемпинговой суммы влечет штраф на должностных лиц в размере тридцати месячных расчетных показателей.  "}], "14272044": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Анатольевна"}, {"Autor": "Оператор", "Phrase": "Передали обращение в профильный отдел. Ожидайте ответа на электронную почту tchasova.olga2014@yandex.ru"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272047": [{"Autor": "Пользователь", "Phrase": "Добрый день! Мы сделали переоборудование автобуса по КОСГУ 310 в 2024 году и увеличили стоимость на стоимость работ, на текущий момент Минзем у нас не принимает карты учета, ссылаясь на п.п. 19,27,50 СГС Основные средства и п. 27 инструкции 157н, обосновывая тем, что стоимость не только увеличивается, но и уменьшается на стоимость заменяемых деталей. Вопрос, можно ли в 2025 году сделать переоценку или нужно делать исправление прошлых лет?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ильдар Вахитович"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Ильдар Вахитович, переоценку делают проводят только по решению Правительства, которое определяет сроки и порядок.   В вашем случае, это исправление ошибок прошлых лет  "}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272048": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите, пожалуйста, в какой день и в какие сроки подавать на сотрудников ЕФС при реорганизации в форме присоединения?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Сергеевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "На данный момент Вы обратились в техническую поддержку. Чтобы задать профессиональный вопрос зайдите в свою систему, там онлайн-помощник ответит на Ваш вопрос"}], "14272051": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Подскажите пожалуйста, мы малое предприятие, хотим указать в учётной политике так : Если объект отвечает признакам НМА (п.4 ФСБУ 14), но его СПИ =< 12 мес., то такой краткосрочный актив не признается НМА по ФСБУ 14. Учитывается в расходах пропорционально прошедшему и оставшемуся периоду использования. Т.е и в БУ и в НУ будет списываться в расходах равномерно. Вопрос : можно ли дописать в учётной политике, что если объект отвечает признакам НМА (п.4 ФСБУ 14), но его СПИ =< 12 мес., а стоимость до 20 тысяч, списать в расходы БУ и НУ единовременно и учитывать на забалансе НМЦ.04?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Геннадьевна"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "да, задайте пожалуйста письменно"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570835]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Наталья Геннадьевна, также такие объемные вопросы Вы можете заводить в экспертную поддержку самостоятельно. Это соседняя вкладка \"Письменно\". Онлайн помощник отвечает на быстрые и простые вопросы. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272054": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Подскажите какие документы нужно подгрузить для того чтобы диплом отправили по почте России? В личном кабинете у меня все подгружены, но все равно пишет \"Печатный диплом отправим после того, как получим от вас документы и проверим их\"."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ангелина Сергеевна"}, {"Autor": "Оператор", "Phrase": "Паспорт, СНИЛС, диплом "}, {"Autor": "Оператор", "Phrase": "У Вас загружены документы, я проверила "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272062": [{"Autor": "Пользователь", "Phrase": "как разделить обязательства по лизингу на краткосрочные и долгосрочные части в балансе"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272063": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Михайловна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272065": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Михайловна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Скачать можете по ссылке  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272066": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Алена Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "А где отразить эти проводки?"}, {"Autor": "Пользователь", "Phrase": "Во вкладке \"Платежи\"?"}, {"Autor": "Пользователь", "Phrase": "Или в журнале операций надо ввести ручные проводки?"}], "14272067": [{"Autor": "Пользователь", "Phrase": "конверты косгу?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272068": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите как отменить регистрацию и удалить профиль ?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наби "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "благодарю"}], "14272071": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272073": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. С 01 января была индексация окладов на 8%. Также повысили премию на 20%. Индексировать средний заработок нужно только на 8%?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Евгения Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Евгения Владимировна, да, верно. При повышении в учреждении окладов, тарифной ставки, денежного вознаграждения средний заработок нужно рассчитать с учетом коэффициента повышения (коэффициента пересчета). Сделать это необходимо в одном случае: если повышение коснулось всех сотрудников организации, филиала, структурного подразделения (абз. 1 п. 16 Положения, утв. постановлением Правительства от 24.12.2007 № 922).  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272075": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! От вашей организации приходят письма каждый день. Я каждый день отписываюсь от рассылки, но отписка не работает. Это начинает напрягать и вызывать негатив к вашей организации. Уберите, пожалуйста, из рассылки адрес 007@hvalacloud.ru"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Чак "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272076": [{"Autor": "Пользователь", "Phrase": "доброе утро."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Кристина Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "возврат гарантийных обязательств является ли доходом при УСН 6%?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272077": [{"Autor": "Пользователь", "Phrase": "Доброе утро Организация в рамках проведения выездного мероприятия по случаю празднования 80-й годовщины Победы в Великой Отечественной войне 1941-1945 годов планирует пригласить следующие категории лиц, которые не являются сотрудниками Организации: члены семьи сотрудников участников СВО; вдовы участников СВО; дети погибших участников СВО.  Организация оплачивает проезд, проживание, организацию культурных мероприятий, подарки и др. Являются ли доходом в натуральной форме (ст. 211 НК РФ) для выше указанных лиц затраты, понесенные Организацией?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Ивановна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Передаю Ваш вопрос эксперту. Пожалуйста, оставайтесь в чате."}], "14272078": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Организация продала помещения (недвижимость) физическому лицу, когда необходимо провести реализацию основного средства на дату подписания акта-приема-передачи или регистрации в едином гос. реестре неджвижимости?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Александровна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272081": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14272083": [{"Autor": "Пользователь", "Phrase": "Добрый день. Возмещение расходов, излишне понесенных фондом ОСФР , какой КОСГУ и КВР"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Владимировна"}, {"Autor": "Оператор", "Phrase": "Если Вы спрашиваете про возмещение ущерба ОСФР, то расходы отразите по КВР 853 и коду 297 КОСГУ.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272087": [{"Autor": "Пользователь", "Phrase": "ефс-1"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Анатольевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14272093": [{"Autor": "Оператор", "Phrase": "Передаю Ваш вопрос Преподавателю. Пожалуйста, оставайтесь в чате."}], "14272098": [{"Autor": "Оператор", "Phrase": "Диляра Расимовна, в этом случае договор нужно разделить на КОСГУ 225 и КОСГУ 310  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272099": [{"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}], "14272101": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Елена Викторовна, опишите подробнее ситуацию, кто кому перечисляет? "}, {"Autor": "Пользователь", "Phrase": "Страховая компания перечисляет бюджетному учреждению здравоохранения"}], "14272104": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "ООО на УСН, малое предприятие. Нужно ли нам сдавать декларацию на имущество (республика мордовия)"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Нет, не нужно. Подробнее: Организации на УСН декларацию по налогу на имущество не подают. От уплаты налога по среднегодовой стоимости организации на упрощенке освобождены, поэтому обязанности подавать декларации по такому имуществу у них нет. Декларацию по «кадастровой» недвижимости, российские организации не подают. Если у организации на УСН в 2024 году были только объекты, облагаемые налогом по кадастровой стоимости, за 2024 год декларацию она не представляет. Такой порядок следует из пункта 2 статьи 346.11, пункта 1 статьи 373, статьи 374, пункта 1 статьи 378.2, пунктов 1 и 6 статьи 386 НК. Разъяснения – в письме ФНС от 23.06.2021 № БС-4-21/8805@.   "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14272106": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14272110": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "Внедрение передового опыта в области безопасности и охраны труда способствует улучшению состояния условий труда, снижению уровня производственного травматизма и профессиональных заболеваний. Передовой опыт в сфере охраны труда включает в себя правовые, социально-экономические, организационно-технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и другие мероприятия. Некоторые направления внедрения передового опыта:  Оценка условий труда. Работники должны получать объективную информацию о состоянии условий труда на своих рабочих местах. Для этого проводят совещания, семинары, дни охраны труда и другие мероприятия. Обеспечение современными средствами защиты. Работодателей привлекают к участию в мероприятиях для производителей средств индивидуальной защиты и работодателей. Подготовка работников. Используют современные технологии обучения, проводят тематические семинары и совещания по различным вопросам, например изменениям трудового законодательства или новым правилам по охране труда. Информационное обеспечение и пропаганда охраны труда. Для этого используют интернет-ресурсы, проводят выставки, семинары, конференции. Проведение конкурсов. Например, на звание «Лучшее предприятие в области охраны труда"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14272113": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272114": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. А можно найти в системе справочник ОКАТО?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Викторовна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14272115": [{"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Олеговна"}, {"Autor": "Пользователь", "Phrase": "Подскажите по новым правилам при сокращении госслужащего как правильно удержать НДФЛ?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14272117": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Айнур Омиргаликызы"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}]}