{"14247725": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14247729": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14247732": [{"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Если у Вас появятся уточнения или новые вопросы, пожалуйста, обращайтесь."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждём Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:      "}], "14247735": [{"Autor": "Пользователь", "Phrase": "Бланк льготных рецептов ф №1-МИ сер КФ это бланк строгой отчетности ?"}, {"Autor": "Оператор", "Phrase": "Анжелика Николаевна, к бланкам строгой отчетности относите бланки, которые изготовлены типографским способом по утвержденной форме и содержат номер, серию, специальные требования по хранению, выдаче и могут иметь степень защиты. Перечень бланков, которые используете как бланки строгой отчетности (БСО), утвердите в учетной политике.  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14247746": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14247749": [{"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4567089]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5953/\">сайте ."}], "14247807": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14247813": [{"Autor": "Пользователь", "Phrase": "здравствуйте. УК не имеет в штате специалиста по вентиляционным системам и газовому хозяйству. имеется договор с ИП имеющим лицензию по проверке вентканалов, а также договор на ВДГО с газоснабжающей организацией. обязана ли УК иметь в этом случае штатных специалистов, должен ли быть назначен ответственный за газовое хозяйство?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анатолий Васильевич"}, {"Autor": "Оператор", "Phrase": "Для подготовки подробного ответа я переадресую Ваш вопрос в экспертную поддержку."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4567096]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14247821": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14247842": [{"Autor": "Пользователь", "Phrase": "добрый день,как в отчете смп отразить объем привлечения из числа смп?"}, {"Autor": "Оператор", "Phrase": "Ирина Васильевна, Вот ссылка на рекомендацию, которая должна Вам помочь:  "}, {"Autor": "Оператор", "Phrase": "Контрагент предоставляет контракт Заказчику"}], "14247849": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Владислав "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14247868": [{"Autor": "Пользователь", "Phrase": "Скачать"}, {"Autor": "Пользователь", "Phrase": "Есть такой документ?"}], "14247906": [{"Autor": "Пользователь", "Phrase": "Добрый день, можно ли заменить товар по улучшенным характеристикам, при это меняя страну происхождения товара (Китай меняем на РФ)"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Дарья "}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Нацрежим был применен в закупке?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14247949": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите пожалуйста ска внести изменения в личные данные сотрудника?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Альбина Валериановна"}, {"Autor": "Оператор", "Phrase": "В личном кабинете сотрудник меняет данные через запрос на почту или телефон, а у Вас эти изменения подтянуться автоматически. "}], "14247957": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Мария Михайловна"}, {"Autor": "Оператор", "Phrase": "К сожалению, Ваш вопрос не относится к тематике Системы Кадры, эксперты которой с удовольствием помогут ответить на кадровые и HR-вопросы работодателей. Если у Вашей организации есть доступ к другим нашим правовым Системам: Системе Главбух или Системе Юрист, Вы можете обратиться к экспертам данных Систем. Благодарим за понимание."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14248016": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14248024": [{"Autor": "Оператор", "Phrase": "Если у вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14248053": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14248054": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14248057": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите какие условия контракта относится к существенным условиям по 44-ФЗ?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Варвара Вячеславовна"}, {"Autor": "Оператор", "Phrase": "Вот ссылка на рекомендацию, которая должна Вам помочь:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14248097": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Камшат Мамырбековна"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}, {"Autor": "Оператор", "Phrase": "Қолданыстағы шартты бұзу үшін, ең алдымен, шартта көрсетілген талаптар мен шарттарды ескеру қажет. Егер 1С бағдарламасы бойынша қызмет көрсетуші тарап көрсетілген қызметтерді қанағаттандырмаса, онда шартты бұзу үшін төмендегі қадамдарды орындауға болады:  1. Шартты талдау: - Шарттың орындалу мерзімін, талаптарды және бұзушылықтар жағдайын тексеріңіз. Егер шартта орындау сапасы немесе мерзімдер бойынша нақты талаптар болса, оны бұзу үшін дәлелдеріңіз болуы керек.  - Шарттың бұзылуына негіз болатын шарттардың болуы маңызды. Мысалы, қызметтердің сапасыз болуы немесе келісілген шарттардың орындалмауы.  2. Талаптарды жазбаша түрде қою:  - Шарт бойынша міндеттемелерді орындамау туралы қызмет көрсетушіге ресми хат жолдап, оны алдын ала ескерту жасау маңызды. Хатта қызметтердің сапасыздығы туралы нақты себептерді келтіріңіз және бұзылуы мүмкін мерзімін көрсетіңіз. Егер 1С бағдарламасы бойынша қызмет көрсету дұрыс орындалмаса және жоғарыда аталған әрекеттер орындалса, шартты бұзу рәсімі мүмкін болады."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14248132": [{"Autor": "Оператор", "Phrase": "Олег Игоревич, Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительный анализ ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в Экспертную поддержку для подготовки подробного письменного ответа, который Вы получите в течение 24-х часов. Оформить Ваш вопрос в экспертную поддержку?"}], "14248160": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите как правильно списать дебиторскую задолженность из-за того, что поставщик не предоставил во время закрывающие документы, но работу выполнил, (обнаружили, что ООО исключили из ЕГРЮЛ ) Соответственно документов от него не получим.?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Маргарита Валентиновна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14248184": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14248195": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите пожалуйста нужно дли формировать акт приема-переда при безвозмездной передачи мат. запасов,"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14248212": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Надежда Владимировна"}, {"Autor": "Оператор", "Phrase": "Чем могу помочь?"}], "14248276": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14248284": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14248309": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14248330": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14248347": [{"Autor": "Пользователь", "Phrase": "Посмотреть"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Виктор Федорович"}], "14248358": [{"Autor": "Пользователь", "Phrase": "Коллективного договора в организации нет."}], "14248370": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Адель Аскаровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14248373": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Лилия Нафисовна"}], "14248416": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите пожалуйста, нужно ли сдавать ООО на УСН декларацию по имуществу если авансовые платежи производим исходя из кадастровой стоимости"}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14248540": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Анатольевна"}, {"Autor": "Пользователь", "Phrase": "Закон Республики Татарстан №49-ЗРТ от 28.11.2003 года \"О налоге на имущество организаций\""}], "14248553": [{"Autor": "Пользователь", "Phrase": "когда мне позвонят"}, {"Autor": "Пользователь", "Phrase": "сделайте еще заявку"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Александровна"}], "14248597": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14248651": [{"Autor": "Оператор", "Phrase": "К сожалению, такого личного кабинета я не вижу. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14248655": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14248657": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14248659": [{"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14248678": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}, {"Autor": "Оператор", "Phrase": "Выплачивайте районный коэффициент сотруднику независимо от того, где расположена организация. Например, если компания расположена в г. Москве и заключила трудовой договор с надомником из Мурманска, она должна выплачивать ему зарплату с учетом районного коэффициента. Такие разъяснения дает Минфин в письме от 13.11.2010 № 03-03-07/39.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14248707": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14248733": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14248757": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Сергеевна"}], "14248770": [{"Autor": "Пользователь", "Phrase": "Может и подписать один член комиссии ?"}, {"Autor": "Пользователь", "Phrase": "подписание документа о приемке в электронном виде"}], "14248791": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Задолженность на закрытом банковском счете спишите на счет 91-2 . В налоговом учете в расходы не учитывайте. По аналогии в рекомендации по ссылке    "}], "14248828": [{"Autor": "Оператор", "Phrase": "Направьте сюда, в чат"}, {"Autor": "Пользователь", "Phrase": "Скан страницы с подписью и вордовский документ с ответами? Правильно я понял?"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Верно"}, {"Autor": "Оператор", "Phrase": "Благодарю за выполнение задания, ваша рабочая тетрадь принята "}, {"Autor": "Оператор", "Phrase": "Все три тетради приняты "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14248849": [{"Autor": "Пользователь", "Phrase": "Почему по 101 счету - в ж/о №8?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}], "14248850": [{"Autor": "Пользователь", "Phrase": "спасибо"}], "14248868": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14248915": [{"Autor": "Оператор", "Phrase": "Понятия выкупной стоимости нет ни в МСФО, ни в ФСБУ. В договорной практике за выкупную стоимость могут принять суммы гарантий выкупа по ФСБУ. В договорах аренды указывается выкупная стоимость в виде минимальной величины для налоговых целей.  В бухучете отражать отдельной проводкой выкупную стоимость не надо, так как она выделяется искусственно из лизинговых платежей. Значит, уже участвует в формировании обязательства по аренде и права пользования активом, находясь внутри сумм лизинговых платежей. В ФСБУ речь идет о суммах по исполнению гарантий выкупа предмета аренды по окончании срока аренды. Это часть арендных платежей (подп. «е» п. 7 ФСБУ 25/2018).  В МСФО говорится о стоимости права исполнения опциона – как стоимость гарантии выкупа, которая уже заложена в фиксированной величине арендного платежа (п. 27 МСФО (IFRS) 16). Соответственно, и в ФСБУ, и в МСФО понимается одно и то же. Исходя из вышеизложенного, под выкупной стоимостью следует понимать сумму гарантий выкупа.    Учитывая договорную практику в России, где принято указывать минимальную величину выкупной стоимости, рискованно признавать в качестве первоначальной стоимости выкупленного имущества выкупную стоимость по договору аренды. Это существенно исказит налоговую базу по налогу на имущество, если база по налогу рассчитывается из среднегодовой остаточной стоимости имущества. При оценке обязательства по аренде выкупная стоимость может участвовать в расчете. Она корректирует общую величину негарантированной ликвидационной стоимости – НГЛС и, соответственно, в итоге обязательство по аренде. Подробнее об НГЛС – в рекомендации.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14248916": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна "}, {"Autor": "Оператор", "Phrase": "Нет, не должно.  В письме Минздравсоцразвития от 18.08.2009 № 22-2-3199 указано, что не нужно заключать трудовой договор с руководителем – единственным учредителем либо участником, акционером. Аргументы следующие: особенности регулирования труда руководителей организации установлены в главе 43 ТК. При этом положения этой главы не распространяются на руководителей – единственных учредителей. Это следует из положений статьи 273 ТК: невозможно заключить трудовой договор с самим собой, так как иных учредителей у организации нет.  Директор должен своим решением возложить на себя функции единоличного исполнительного органа. Управленческую деятельность в этом случае директор будет осуществлять без заключения какого-либо договора, в том числе трудового. Аналогичные разъяснения дают специалисты Роструда в письмах от 06.03.2013 № 177-6-1, от 28.12.2006 № 2262-6-1 и Минфина в письме от 17.10.2014 № 03-11-11/52558.  Отсутствие трудового договора с руководителем организации – ее единственным учредителем не означает отсутствие трудовых отношений между ним и организацией. Трудовые отношения, которые возникают в результате избрания, назначения на должность или утверждения в ней, также характеризуются как трудовые на основании трудового договора (ст. 16–19 ТК).  Руководитель – единственный учредитель относится к застрахованным лицам на основании законов о конкретных видах страхования:  пенсионного – пункт 1 статьи 7 Закона от 15.12.2001 № 167-ФЗ; на случай временной нетрудоспособности и в связи с материнством (ВНиМ) – пункт 1 части 1 статьи 2 Закона от 29.12.2006 № 255-ФЗ; медицинского – пункт 1 части 1 статьи 10 Закона от 29.11.2010 № 326-ФЗ. Поскольку директор-единственный учредитель относится к застрахованным лицам на случай ВНиМ, он имеет право на оплату больничного листка, даже если нет трудового договора с ним (п. 2 разъяснений, утв. приказом Минздравсоцразвития от 08.06.2010 № 428н). Аналогичные разъяснения содержит письмо Минтруда от 05.05.2014 № 17-3/ООГ-330. Правомерность этой позиции подтверждена и судом (определение ВАС от 05.06.2009 № ВАС-6362/09).  Руководитель – единственный учредитель не может назначать и выплачивать самому себе зарплату, а значит, ему не нужно удерживать НДФЛ и перечислять страховые взносы. Такие разъяснения дает Минфин в своем письме от 17.10.2014 № 03-11-11/52558.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "да кажите, правомерно ли то что у меня генеральный директор он же учредитель, получает заработную плату, более того, ему сделана запись в трудовую книжку на основании Приказа о приеме и он получает заработную плату и налоговый вычет на одного ребенка в размере 1400 руб"}, {"Autor": "Пользователь", "Phrase": "да кажите, правомерно ли то что у меня генеральный директор он же учредитель, получает заработную плату, более того, ему сделана запись в трудовую книжку на основании Приказа о приеме и он получает заработную плату и налоговый вычет на одного ребенка в размере 1400 руб"}, {"Autor": "Оператор", "Phrase": "На практике сложилась и противоположная позиция, которую не поддерживает ни одно из официальных ведомств. Суть ее в том, что трудовой договор с руководителем – единственным участником все-таки можно заключать в общем порядке. Объясняется это следующим.  Глава 43 ТК содержит специальные нормы о трудовых отношениях с руководителями организаций. Ее действие не распространяется на директоров – единственных учредителей (ст. 273 ТК). При этом такие руководители не относятся к сотрудникам, в отношении которых не действуют общие положения ТК (ч. 8 ст. 11 ТК). Например, положение о том, что трудовые отношения в результате избрания на должность возникают между сотрудником и работодателем на основании трудового договора (абз. 2 ч. 2 ст. 16 ТК).  С руководителем – единственным учредителем можно заключить трудовой договор в общем порядке. Так как при заключении трудового договора с директором – единственным учредителем не происходит заключение договора с самим собой. Поскольку такой директор подписывает договор в двух качествах: с одной стороны – как сотрудник, а с другой – как законный представитель организации. Скачайте образец договора (ст. 20, 56 ТК).  Аналогичную позицию высказывают и суды, например, постановления Девятого арбитражного апелляционного суда от 26.05.2010 № 09АП-10226/2010-АК, ФАС Северо-Западного округа от 09.04.2009 № А21-6551/2008, Северо-Кавказского округа от 27.02.2009 № А32-5056/2008-13/90.  "}], "14248937": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Александр Алексеевич, оригиналы: После того как организация удержала все суммы, указанные в исполнительном листе, или по окончании срока удержания исполнительный лист надо вернуть судебному приставу.  Как вернуть приставам исполнительный лист. Какие документы оформить и как    речь идет о возврате самого документа, а не его копии."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14248944": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14248945": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14248950": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}], "14248973": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14249034": [{"Autor": "Пользователь", "Phrase": "Профиль Электронная почта dkzakupki@mail.ru  Подтверждена Номер телефона +7 911 6830395  Этот номер уже привязан к другому аккаунту Для перепривязки номера телефона +7 911 6830395 необходим доступ к вашей почте dkzakupki@mail.ru и подтверждение номера через смс  Отправить ссылку на почту"}, {"Autor": "Оператор", "Phrase": "Номер 79116830395 зарегистрирован в личном кабинете с почтой ozdirnao@mail.ru"}, {"Autor": "Пользователь", "Phrase": "Как изменить почту?"}], "14249036": [{"Autor": "Оператор", "Phrase": "Чтобы ответить на Ваш вопрос потребуется дополнительный анализ ситуации. Я переведу Ваш вопрос коллегам для подготовки подробного письменного ответа. Если у Вас есть дополнения – напишите."}], "14249098": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14249160": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14249203": [{"Autor": "Пользователь", "Phrase": "При трудоустройстве через центр занятости населения мы можем принять работника на временные общественные работы. При этом человек принимается на работу на 1 месяц, в дальнейшем мы его планируем принять на постоянную работу. В этом случае раз будет прием увольнение, он медосмотр проходит вновь?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ирина Николаевна"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Вы задали профессиональный вопрос в отдел технической поддержки. Вопрос экспертам редакции можете задать на сайте журнала в разделе \"SOS\", только при подписке на ВИП тариф.  Лимит вопросов Ваших составляет один вопрос в месяц за период действия доступа к продукту. Ответ на вопрос Вам предоставляется в течение 5 рабочих дней (в промежутке с 9.00 до 18.00 по мск). "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14249220": [{"Autor": "Пользователь", "Phrase": "ок, спасибо"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Александровна"}], "14249225": [{"Autor": "Пользователь", "Phrase": "Добрый день! Алгоритм организации ДН за лицами, страдающими психическими расстройствами"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Рамзия Булатовна"}], "14249347": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14249450": [{"Autor": "Оператор", "Phrase": "Как оплатить отгул за работу в выходной или праздник  "}, {"Autor": "Оператор", "Phrase": "Отгул за работу в выходные и праздники: как предоставить и оплатить по новым правилам  "}], "14249455": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите пожалуйста, если у ИП есть задолженность за 2024 год на ЕНС, Заявление на уменьшение патента за 1 квартал 2025 года писать бесполезно? Не примут во внимание пока не оплатишь фиксированные взносы за 1 квартал 2025 года на сумму патента?"}, {"Autor": "Оператор", "Phrase": "ИП без наемных работников вправе уменьшить стоимость патента на все взносы за себя – фиксированные и в размере 1 процента с доходов свыше 300 тыс. руб. (абз. 7 п. 1.2 ст. 346.51 НК). ИП с работниками вправе уменьшить налог по ПСН на взносы за себя и работников, но не более 50 процентов от стоимости патента (абз. 6 п. 1.2 ст. 346.51 НК).  Стоимость патента можно уменьшить на взносы за себя, которые подлежат уплате в календарном году действия патента. ИП вправе учесть их до фактической уплаты (подп. 1 п. 1.2 ст. 346.51 НК, письмо ФНС от 25.08.2023 № СД-4-3/10872@).   Когда подавать уведомление для уменьшения стоимости патента на взносы, в НК не сказано (подп. «а» п. 7 письма Минфина от 29.12.2020 № 03-11-03/4/116148). Подать уведомление на уменьшение патента можно до или после срока платежа по патенту.  Если подать уведомление до того, как наступил срок платежа по патенту, то патент можно оплатить за минусом взносов. Если подать уведомление после оплаты патента, переплату по патенту можно вернуть или зачесть в счет будущих платежей в бюджет. Основание — пункт 1.2 статьи 346.51 НК.  "}, {"Autor": "Пользователь", "Phrase": "Я верно поняла, если не оплачены фиксированные взносы, патент все равно можно уменьшить (если нет работников) на полную стоимость патента?"}], "14249499": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Бутилированную питьевую воду оплачивайте по КВР 244, КОСГУ зависит от ситуации: 342, 346 или 349. Если в учреждении есть централизованное водоснабжение и нет заключения о непригодности воды, используйте КОСГУ 342 или 346, если нет – то 349. Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14249520": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14249531": [{"Autor": "Оператор", "Phrase": "Здравствуйте, --------- ---"}, {"Autor": "Оператор", "Phrase": "Минуту"}], "14249540": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Виктория Александровна"}, {"Autor": "Оператор", "Phrase": "Подождите, пожалуйста."}], "14249631": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14249678": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14249739": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}], "14249746": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14249753": [{"Autor": "Пользователь", "Phrase": "отчет смп"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14249757": [{"Autor": "Пользователь", "Phrase": "ждем ответ"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Вячеславовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14249767": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14249779": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Викторовна"}], "14249781": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ася Амбарцумовна"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14249783": [{"Autor": "Оператор", "Phrase": "Нет, такой договор регистрировать не нужно. К договору нельзя применить нормы об аренде недвижимости. Дело в том, что договор на установку и эксплуатацию рекламной конструкции - непоименованный договор. Соответственно и правило об обязательной регистрации договора сроком более одного года в данном случае не применяется."}, {"Autor": "Оператор", "Phrase": "В п. 7 Постановления Пленума ВАС РФ от 23.07.2009 № 64 «О некоторых вопросах практики рассмотрения споров о правах собственников помещений на общее имущество здания» разъяснено, что допускается передача отдельных частей здания в пользование. Например, может быть заключен договор пользования несущей стеной или крышей здания для размещения наружной рекламы.  К таким договорам применяются по аналогии положения законодательства о договоре аренды, и они подлежат государственной регистрации применительно к п. 2 ст. 651 ГК РФ.  Таким образом, договор, предметом которого является предоставление одной стороной в пользование другой части здания, является не противоречащим нормам частноправового и публичного законодательства, однако такие отношения сторон регулируются общими положениями об обязательствах и договорах, условиями самого договора, а также в порядке п. 1 ст. 6 ГК РФ применяются по аналогии положения законодательства о договоре аренды.  Согласно п. 9 Обзора судебной практики по делам, связанным с оспариванием отказа в осуществлении кадастрового учета (утв. Президиумом ВС РФ 30.11.2016), кадастровый учет частей объектов недвижимого имущества (например, части переданного в пользование помещения, части крыши, стены здания) не являющихся самостоятельными объектами гражданских прав, осуществляется только в целях отражения в государственном кадастре сведений об ограничениях (обременениях) вещных прав, а не для введения в гражданский оборот нового самостоятельного объекта недвижимости.  С учетом изложенного, в целях отражения в ЕГРН сведений об ограничениях (обременениях) вещных прав объектом государственной регистрации может выступать часть объекта недвижимости, а именно часть кровли здания. Таким образом, действующим законодательством РФ прямо предусмотрена возможность передачи отдельных частей здания, в том числе части кровли в пользование, в этом случае осуществляется государственная регистрация обременения арендой всего объекта недвижимости в целом.    К таким договорам применяются по аналогии положения законодательства о договоре аренды, и они подлежат государственной регистрации применительно к п. 2 ст. 651 ГК РФ, при этом обременение устанавливается на все здание в целом.  Исходя из разъяснений в п. 9 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17.11.2011 № 73 «Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды», положения ст. 607 ГК РФ (в том числе с учетом ст. 606 ГК РФ о возможности передачи объекта аренды только в пользование арендатора) не ограничивает право сторон заключить такой договор аренды, по которому в пользование арендатору предоставляется не вся вещь в целом, а только ее отдельная часть.  Соответственно, договор, предметом которого является предоставление одной стороной в пользование другой части здания, является не противоречащим нормам частноправового и публичного законодательства, однако такие отношения сторон регулируются общими положениями об обязательствах и договорах, условиями самого договора, а также в порядке п.1 ст. 6 ГК РФ применяются по аналогии положения законодательства о договоре аренды (данная правовая позиция изложена в определении Верховного Суда Российской Федерации от 02.08.2017 № 305-ЭС17-6213).  "}, {"Autor": "Оператор", "Phrase": "Передали ваш вопрос № [4567601] экспертам. Ответ придет во вкладку «Письменно» в онлайн помощнике через 24 часа. Если после получения письменного ответа останутся вопросы, не спешите оценивать - сначала оставьте комментарий в той же вкладке, где ответ - там есть специальная кнопка. Нужно ввести комментарий и нажать клавишу ENTER. Оценивайте, пожалуйста, финальную версию ответа после того, как у вас не останется уточнений "}], "14249801": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Александровна"}], "14249818": [{"Autor": "Пользователь", "Phrase": "Спасибо!"}], "14249835": [{"Autor": "Оператор", "Phrase": "Уточните номер договора "}], "14249887": [{"Autor": "Оператор", "Phrase": "минуту"}], "14249931": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14249946": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14249969": [{"Autor": "Пользователь", "Phrase": "Добрый день! Просим пояснить. Заказчик покупает набор для проведения общехирургических процедур, не содержащий лекарственные средства, многоразового использования, позиция КТРУ 32.50.50.190-00001144, в который входят иглодержатели, зажимы, ножницы, пинцеты и т.д. Входящие в набор предметы есть в п.388 ПП 1875, но нет набора, должен ли заказчик устанавливать ограничение?"}, {"Autor": "Оператор", "Phrase": "Янина Михайловна, Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительный анализ ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в Экспертную поддержку для подготовки подробного письменного ответа, который Вы получите в течение 24-х часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Оператор", "Phrase": "К сожалению, мы не получили Вашего подтверждения для оформления вопроса в Экспертную поддержку. Если вопрос для Вас по-прежнему актуален, и Вы хотите оформить его экспертам, пожалуйста, сообщите мне об этом или заведите вопрос самостоятельно (перейдите во вкладку «Письменно» в окне этого чата). Благодарю за обращение."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14250020": [{"Autor": "Пользователь", "Phrase": "Добрый день! КВР и КОСГУ по оплате договора, предмет договора \"исполнитель обязуется за вознаграждение (сервисный сбор)по поручению от имени , за счет и в интересах Заказчика организовать услуги по бронированию и продаже авиабилетов для участников\" по итогу у нас билеты и сервисный сбор"}], "14250047": [{"Autor": "Пользователь", "Phrase": "сколько дней отпуска у педагога -психолога в образовательном учреждении?"}], "14250058": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Александровна"}], "14250083": [{"Autor": "Пользователь", "Phrase": "скажите пожалуйста, можно ли считать залипание клемм на кран-балке, в результате чего кран-балка не остановилась, когда на пульте нажали кнопку на стоп, эту ситуацию счиать инцидентом?"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Рада была вам помочь, обращайтесь снова!"}, {"Autor": "Пользователь", "Phrase": "а если бы из-за этого пострадал человек, то называлось бы авария, верно?"}, {"Autor": "Оператор", "Phrase": "Нет, также инцидент, термин аварий в соответствии с ФЗ-116 не подходит для этого случая. авария - разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ; инцидент - отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса;"}, {"Autor": "Оператор", "Phrase": "Рада была вам помочь, обращайтесь снова!"}], "14250084": [{"Autor": "Пользователь", "Phrase": "Здравствуйте Мария!"}, {"Autor": "Оператор", "Phrase": "Благодарю за выполнение заданий, ваши рабочие тетради приняты "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14250089": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14250133": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "спасибо"}], "14250159": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14250160": [{"Autor": "Оператор", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Да, верно"}, {"Autor": "Пользователь", "Phrase": "Работник работал в 2022 году за день отдыха с одинарной оплатой. С 1 марта 2025 году вступили в силу изменения в законодательство о том. что день отдыха можно забрать в течение года.  Вопрос. Можно ли сейчас предоставить день отдыха за работу в выходной день в 2022 году?"}, {"Autor": "Пользователь", "Phrase": "ссылка не содержит ответа на поставленный вопрос"}, {"Autor": "Оператор", "Phrase": "Формат коротких и быстрых онлайн-консультаций не позволяет раскрыть ответ в чате более подробно. Я могу передать Ваш вопрос моим коллегам для подготовки подробного письменного ответа. Он будет готов не позднее 24-х часов. Сформулируйте, пожалуйста, окончательный вопрос."}, {"Autor": "Оператор", "Phrase": "Мы так и не получили от Вас окончательный вопрос. Если он для Вас по-прежнему актуален, пожалуйста, напишите нам. Благодарим за обращение."}, {"Autor": "Пользователь", "Phrase": "Давайте письменно вопрос зарегистрируем"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14250171": [{"Autor": "Оператор", "Phrase": "Работу в выходные и праздничные дни независимо от количества отработанных часов оформляйте и оплачивайте не менее чем в двойном размере по правилам статьи 153 Трудового кодекса. Если работа в выходные или праздничные дни придется на ночные часы (с 22 до 6 часов), то работодателю необходимо оформить и выплатить надбавку за ночную работу (ст. 154 ТК).    "}, {"Autor": "Оператор", "Phrase": "нет"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}]}