{"14273174": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273183": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14273184": [{"Autor": "Оператор", "Phrase": "В течение часа удалим аккаунт. Хорошего дня вам!"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273189": [{"Autor": "Пользователь", "Phrase": "добрый день! разрешение на использование земельного участка как оформляется? кем выдается?"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}], "14273192": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273193": [{"Autor": "Пользователь", "Phrase": "Там про налог на прибыль,значит речь идёт об ОСНО. при УСН тоже самое ?"}, {"Autor": "Пользователь", "Phrase": "Подскажите пожалуйста, ООО на УСН. В этом году нет НДС никакого. С какого момента мы можем перейти на ОСНО ? При нашем желании и при превышении сумм?"}], "14273194": [{"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Пользователь", "Phrase": "nan"}], "14273196": [{"Autor": "Оператор", "Phrase": "К сожалению, не получили от Вас уточнений, необходимых для корректного ответа на Ваш вопрос. Если вопрос по-прежнему актуален, пожалуйста, когда Вам будет удобно, задайте вопрос заново."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273198": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Николаевна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Пользователь", "Phrase": "Основание??? Есть какой то документ-основание?"}, {"Autor": "Оператор", "Phrase": "Анна Николаевна, это порядок на местном уровне, утвержденный финорганом. По нашем умнкнию, если изначально договор заключен по 112 КРКС, то и его изменение идет по этому же коду Согласно п. 4 ст. 21 БК перечень и коды целевых статей расходов бюджетов устанавливаются финансовым органом, осуществляющим составление и организацию исполнения бюджета, если иное не установлено настоящим Кодексом. Утверждается перечень разделов, подразделов, целевых статей (государственных (муниципальных) программ и непрограммных направлений деятельности), групп (групп и подгрупп) видов расходов бюджета в составе ведомственной структуры расходов бюджета законом (решением) о бюджете либо в установленных настоящим Кодексом случаях сводной бюджетной росписью соответствующего бюджета. Следовательно, перечень и коды целевых статей устанавливаются финансовым органом муниципального образования.  "}], "14273199": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273210": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273212": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Мария "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273213": [{"Autor": "Пользователь", "Phrase": "Посмотреть"}], "14273214": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273215": [{"Autor": "Пользователь", "Phrase": "Доброе утро, скажите пожалуйста распространяется ли это Российская организация вправе применять УСН, если доля непосредственного участия других организаций в ее уставном капитале не превышает 25 процентов (подп. 14 п. 3 ст. 346.12 НК). Исключения из этого правила – в разделе ниже. Если после перехода на УСН организация перестала соответствовать этому условию, она переходит на общую систему с начала того квартала, в котором доля превысила 25 процентов (п. 4 ст. 346.13 НК). на муниципальные предприятия"}, {"Autor": "Оператор", "Phrase": "Если учредители – это РФ, субъекты РФ и муниципальные образования, то право на УСН тоже сохраняется. Такие учредители не относятся к организациям, а значит, ограничение по доле в этом случае не применяется (п. 2 ст. 11 НК, письмо Минфина от 04.07.2024 № 03-11-11/62506).    "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273216": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста… Сейчас я займусь Вашим вопросом. "}], "14273217": [{"Autor": "Оператор", "Phrase": "Эл. продуктов отдел 8(800)3334401"}], "14273218": [{"Autor": "Пользователь", "Phrase": "Здание передано от ДГИ по 1 руб 401.10.195, Позже от ДГИ поступил отчет об оценке здания. Согласно письму ДГИ переоценить здание учреждение должно самостоятельно без финансовых документов на переоценку (акта и извещения) не будет, что логично, переоценивать дги нечего они передали нам здание со своего баланса."}, {"Autor": "Оператор", "Phrase": "К сожалению, мы не получили Вашего подтверждения для оформления вопроса в экспертную поддержку. Если вопрос для Вас по-прежнему актуален и Вы хотите оформить его экспертам, пожалуйста, сообщите мне об этом или заведите вопрос самостоятельно ( в разделе «Письменно» в окне онлайн-помощника ). Благодарю за обращение."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Переводите в экспертную поддержку"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4571212]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14273222": [{"Autor": "Оператор", "Phrase": "Елена Александровна, верно."}], "14273224": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14273229": [{"Autor": "Оператор", "Phrase": "Тест пройден"}], "14273234": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273235": [{"Autor": "Пользователь", "Phrase": "маусымдық еңбек шартының үлгісі қажет"}, {"Autor": "Оператор", "Phrase": "Видим Ваш вопрос, ответ получите обязательно, ожидайте"}, {"Autor": "Пользователь", "Phrase": "является ли истопник, кочегары, газ операторы сезонным работником"}], "14273240": [{"Autor": "Пользователь", "Phrase": "Должна ли организация сдавать отчет по форме 2-ТП отходы если у нее заключен договор с региональным оператором на вывоз тко"}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273244": [{"Autor": "Оператор", "Phrase": " "}], "14273261": [{"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4571114]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \"/#/document/184/5959/\">сайте ."}], "14273262": [{"Autor": "Оператор", "Phrase": "Ваш вопрос требует более детального изучения, так как в рамках онлайн-формата не получится предоставить полный ответ. Я могу передать его экспертам, которые тщательно проанализируют ситуацию и подготовят письменный ответ в течение 24 часов. Если у вас есть дополнительные детали, пожалуйста, уточните их – это поможет экспертам учесть все нюансы и дать максимально точный ответ. Оформляем заявку?"}, {"Autor": "Оператор", "Phrase": "Передали ваш вопрос № [4571107] экспертам. Ответ придет во вкладку «Письменно» в онлайн помощнике через 24 часа. Если после получения письменного ответа останутся вопросы, не спешите оценивать - сначала оставьте комментарий в той же вкладке, где ответ - там есть специальная кнопка. Нужно ввести комментарий и нажать клавишу ENTER. Оценивайте, пожалуйста, финальную версию ответа после того, как у вас не останется уточнений "}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14273269": [{"Autor": "Пользователь", "Phrase": "Их можно учесть на 58 в стоимости ДЗО?"}], "14273275": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273277": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273279": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14273280": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273281": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273282": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273286": [{"Autor": "Пользователь", "Phrase": "Спасибо!"}, {"Autor": "Оператор", "Phrase": "Буду благодарна за обратную связь – оценить чат можно с помощью звездочек в нижней части экрана."}], "14273289": [{"Autor": "Оператор", "Phrase": "Не получили от вас уточнений для корректного ответа. Если вопрос по-прежнему актуален, уточните его, пожалуйста, и напишите нам в чат."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273294": [{"Autor": "Оператор", "Phrase": "Вот ссылка на рекомендацию, которая должна Вам помочь: "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14273303": [{"Autor": "Оператор", "Phrase": "да"}], "14273304": [{"Autor": "Оператор", "Phrase": "Муслимат Заркиплиевна, законодательство не запрещает принять у сотрудника чек, где есть личные покупки подотчетника. На основании этого чека и других оправдательных бумаг отражайте в учете только те товары, которые работник приобрел для нужд учреждения. Сумма затрат, которую вы отразите в учете, не будет совпадать с общим итогом по кассовому чеку. Чтобы у проверяющих в связи с этим не появились вопросы, лучше попросить подотчетника сразу дать письменные объяснения о расхождениях. Пусть перечислит, какие товары он приобрел для себя, их общую стоимость, составив служебную записку При покупке товаров для организации в розничном магазине сотруднику в дополнение к кассовому чеку нужно просить у продавца товарный чек или накладную.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273308": [{"Autor": "Пользователь", "Phrase": "Где взять код доступа.?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Не получается войти в актион.Не помню регистрировалась ли ранее."}, {"Autor": "Оператор", "Phrase": "Если бы вы не зарегистрировались, вы бы не смогли на писать в техподдержку :)"}, {"Autor": "Оператор", "Phrase": "Логин аккаунта tarmarwir@mail.ru"}], "14273311": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273314": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273320": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273321": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273322": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите пожалуйста можно ли восстановить пароль для второго пользователя нашей системы?"}], "14273324": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14273327": [{"Autor": "Оператор", "Phrase": "Вот ссылка на материал, который должен Вам помочь:  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14273328": [{"Autor": "Оператор", "Phrase": "Анна Александровна, Как провести электронный запрос котировок по 44-ФЗ:  Как запланировать и провести запрос котировок по Закону № 223-ФЗ: "}, {"Autor": "Оператор", "Phrase": "Анна Александровна, Уточните, пожалуйста в чем именно заключается Ваш вопрос?"}, {"Autor": "Пользователь", "Phrase": "Прекурсоры необходимо закупать отдельным лотом от остальных реактивов?"}, {"Autor": "Оператор", "Phrase": "Анна Александровна, В Законе № 44-ФЗ нет запрета объединять в один лот товары, которые относятся к одному рынку, а также функционально связаны между собой. Такое объединение соответствует требованиям статьи 8 и пункта 1 части 1 статьи 33 Закона № 44-ФЗ. Однако, при проведении закупки учтите требования нацрежима. Вот ссылка на рекомендацию, которая должна Вам помочь:  Требований к лоту в Законе № 223-ФЗ нет, поэтому правила формирования лота заказчики описывают в положении о закупке. Вывод следует из части 2 статьи 2 Закона № 223-ФЗ. На это же указал Арбитражный суд Санкт-Петербурга и Ленинградской области в решении от 05.05.2016 № А56-97357/2015. Вот ссылка на рекомендацию, которая должна Вам помочь: "}], "14273329": [{"Autor": "Оператор", "Phrase": "Ирина Викторовна, Информацию, указанную в разделе 1 Расчет (обоснование) размера аванса и разделе Справочно , формирует и подписывает ответственное лицо контрактной службы (контрактный управляющий) или ответственное лицо комиссии по осуществлению закупок, уполномоченное председателем указанной комиссии, в части финансовой информации подписывает ответственное лицо финансово-экономического подразделения простой ЭП. В случае выдачи под отчет подотчетному лицу денежных документов раздел 1 Расчет (обоснование) размера аванса формирует и подписывает руководитель структурного подразделения простой ЭП. Информацию, указанную в разделе 2 Решение об исполнении денежных обязательств через подотчетное лицо , формирует и подписывает подотчетное лицо (иное уполномоченное лицо) простой ЭП. Руководитель структурного подразделения (иное уполномоченное лицо), в котором работает подотчетное лицо, подписывает информацию, указанную в разделе 2 Решение об исполнении денежных обязательств через подотчетное лицо , простой ЭП. Информация о ранее выданных суммах аванса, в том числе по просроченным суммам аванса, формируется справочно и подписывается ответственным исполнителем бухгалтерской службы, на которое возложено ведение бухгалтерского учета, или иным уполномоченным лицом простой ЭП. Заявка-обоснование согласовывается руководителем учреждения (или лицом, им уполномоченным), осуществляющим в соответствии с переданными полномочиями оплату расходов по закупке подотчетному лицу (работнику), состоящему в штате субъекта учета, передавшего такие полномочия и подписывается ЭЦП (при осуществлении таких полномочий). Заявка-обоснование утверждается руководителем субъекта учета (или лицом, им уполномоченным) с использованием ЭЦП. На основании Заявки-обоснования подотчетное лицо формирует Отчет о расходах подотчетного лица (ф. 0504520).  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273334": [{"Autor": "Пользователь", "Phrase": "А если подрядчик возмещает коммунальные услуги бюджетному учреждению, какие проводки оформляет учреждение? 130. 135?"}], "14273335": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273340": [{"Autor": "Оператор", "Phrase": "Вячеслав Игоревич, опишите подробнее ситуацию, уточните причину передачи? "}, {"Autor": "Оператор", "Phrase": "Вячеслав Игоревич, Ваше учреждение ликвидируется?"}, {"Autor": "Оператор", "Phrase": "Вячеслав Игоревич, уточните в связи с чем забирает обязательства? "}, {"Autor": "Оператор", "Phrase": "К сожалению, не получили от Вас уточнений, необходимых для корректного ответа на Ваш вопрос. Если вопрос по-прежнему актуален, пожалуйста, когда Вам будет удобно, задайте вопрос заново."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273343": [{"Autor": "Оператор", "Phrase": "Ссылка на личную карточку выдачи   Также Вы можете воспользоваться конструктором для подбора СИЗ  "}, {"Autor": "Оператор", "Phrase": "Есть еще один шаблон карточки по ссылке  "}, {"Autor": "Пользователь", "Phrase": "Приказ Минтруда России от 29.10.2021 № 766н Об утверждении Правил обеспечения работников средствами индивидуальной защиты и смывающими средствами действующий?"}, {"Autor": "Оператор", "Phrase": "Да"}, {"Autor": "Оператор", "Phrase": "Благодарю за обращение и пользование Системой Охрана труда! Всегда рады видеть Вас на сайте и быть Вам полезными."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14273345": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273352": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273356": [{"Autor": "Пользователь", "Phrase": "Или в этом случае оплата производится за полный день?"}, {"Autor": "Оператор", "Phrase": "Для расчёта оплаты по окладу по часам нужно умножить количество отработанных часов на часовую ставку Для расчёта понадобятся следующие данные :  Сумма оклада . Её берут из трудового договора . Число рабочих дней в расчётном месяце . Его можно узнать из производственного календаря . Если у работника неполная рабочая неделя, например он трудится с понедельника по среду, из дней по производственному календарю нужно вычесть нерабочие дни по графику сотрудника . Число дней и часов, которые сотрудник отработал за месяц 1. Их берут из табеля учёта рабочего времени . Выплаты, которые сотрудник получает помимо оклада . Их берут из трудового или коллективного договора, положения об оплате труда или премировании . Формула расчёта : зарплата = количество отработанных часов × часовая ставка оплаты труда .  Пример расчёта : у дворника Беспалова оклад — 30 000 рублей, продолжительность рабочего дня — 8 часов при пятидневной рабочей неделе 1. В ноябре у Беспалова был 21 рабочий день по графику пятидневки, сотрудник отработал 160 часов вместо 168 часов 1. Зарплата = 160 часов × 30 000 рублей / 168 часов = 28 571,43 рубля .  При расчёте часовой ставки не учитывают стимулирующие, компенсационные и социальные доплаты"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14273359": [{"Autor": "Пользователь", "Phrase": "Добрый день, сотрудник получил за 2024 год з/плату и дивиденды , по ставкам 13 и 15%. В справке 2-ндфл для сотрудника какие правила формирования"}, {"Autor": "Пользователь", "Phrase": "в 6-ндфл все разнесено верно, как это должно стоять в форме 2-ндфл?"}, {"Autor": "Оператор", "Phrase": "Как составить и выдать справку о доходах для сотрудника (замена 2-НДФЛ)  "}, {"Autor": "Оператор", "Phrase": "Налоговую базу по дивидендам считайте отдельно от других доходов. НДФЛ с дивидендов резиденту рассчитайте по прогрессивной шкале ставок НДФЛ 13 (15) процентов. Доход до 2,4 млн руб. в год облагайте по ставке 13 процентов. С превышения этого лимита применяйте ставку 15 процентов.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14273361": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Ивановна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Как лизингополучателю отразить в бухучете получение имущества в лизинг и формирование ППА по ФСБУ 25/2018  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273363": [{"Autor": "Оператор", "Phrase": "<p>Направляю  \"  style=\"margin: 0;padding: 0;box-sizing: border-box;display: inline-block;text-decoration: none; color: #006db6;border-bottom: 1px solid #006db6; font-weight: bold;\" >ссылку  на таблицу. Могу еще чем-то помочь?</p>"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Если у Вас есть дополнительные вопросы по этой теме, я с радостью отвечу на них. Рекомендуем Вам ознакомиться с популярными материалами Системы:    "}], "14273364": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Андреевна"}, {"Autor": "Оператор", "Phrase": "С 2025 года размер суточных при командировках не изменился. Изменения затронули только необлагаемый размер суточных для разъездных работников, надбавки для вахтовиков и полевого довольствия.   В каком размере выплатить сотруднику суточные при зарубежной командировке  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273369": [{"Autor": "Пользователь", "Phrase": "Добрый день! В организации ожидается проверка с военкомата. Сотруднику военкомата необходимо для сверки данных предъявить военные билеты сотрудников и их личные карточки. На основании какого нормативного документа сотрудник, ответственный за воинский учет в организации, может затребовать сдать военные билеты? Расписки сотрудникам о получении военных билетов будут выданы."}, {"Autor": "Оператор", "Phrase": "  Расписку выдайте работнику в том случае, когда забираете у него военный билет для оформления удостоверения об отсрочке при бронировании граждан (ст. 23 Закона от 26.02.1997 № 31-ФЗ, п. 30 Методических рекомендаций, утв. Минобороны 11.07.2017)."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273371": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273373": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14273377": [{"Autor": "Оператор", "Phrase": "Да, можно. Если организация платит единый налог с разницы между доходами и расходами, налог на имущество включите в состав расходов (подп. 22 п. 1 ст. 346.16 НК). Эти платежи уменьшат налоговую базу в день перечисления их в бюджет (п. 2 ст. 346.17 НК).  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273378": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Александровна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Как уточнить РСВ Уточненный РСВ сдавайте по той же форме, что и первичный. Обязательно уточните РСВ, если занизили базу по страховым взносам или неверно указали персональные данные сотрудников. Есть и другие случаи, когда понадобится уточненка. В рекомендации – когда и как уточнить РСВ. По какой форме сдавать уточненный РСВ и какие разделы в него включать от 10.10.2016 № ММВ-7-11/551 – за отчетные и расчетные периоды 2017–2019 годов. В какой срок нужно сдать уточненный РСВ Подавать уточненный РСВ нужно по мере того, как выявляете ошибки. Календарных сроков для их представления в налоговую инспекцию в законодательстве нет. Это следует из положений пунктов 1 и 7 статьи 81 НК. 2. Для расчетов за 2017–2019 годы есть три возможных варианта ошибок – в персональных данных, количестве человек или сумме доходов и взносов. В каждом из этих случаев исправляйте раздел 3 по-разному (письма ФНС от 27.12.2018 № БС-4-11/25634, от 18.07.2017 № БС-4-11/14022). Талица. Как уточнять раздел 3 РСВ за 2017–2019 годы  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273379": [{"Autor": "Оператор", "Phrase": "Нет."}, {"Autor": "Оператор", "Phrase": "Это тема для фельдшеров и старших медсестер."}], "14273380": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Андреевна"}, {"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Оператор", "Phrase": "Уточните номер оплаченного счета/заказа, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273381": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Как поставщику учесть скидки, премии и бонусы покупателям  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273383": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273384": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273386": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, пожалуйста, должны ли в статистическую форму 11 (кратная) попадать основные средства стоимостью до 10 тыс.руб. за единицу, но общей стоимостью (за счет количества) превышающей 100 тыс."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273391": [{"Autor": "Пользователь", "Phrase": "Добрый день! Если организация покупает автомобиль у частного лица , а через неделю перепродает этот автомобиль другому частному лицу. Какие документы необходимы для принятия к учету автомобиля к учету и потом для перепродажи? Организация работает с НДС."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Александровна"}, {"Autor": "Оператор", "Phrase": "Елена Александровна, покупка   продажа   "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если появятся вопросы, ждем вас снова."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Благодарю"}], "14273393": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14273394": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273396": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273401": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Александровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Для подготовки ответа требуется время. Когда ответ будет готов, Вам придет уведомление в данном чате."}, {"Autor": "Пользователь", "Phrase": "Хорошо, спасибо большое. буду ждать."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273402": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14273404": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14273405": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Викторовна, рады видеть Вас в нашей программе"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "В программе принимаем физлицо по ГПД В разделе Зарплата/Справочники/Начисления находим начисление, которое будем производить этому человеку и проверяем настройки во вкладке Налогообложение"}, {"Autor": "Оператор", "Phrase": "Вопрос: Я оформляю нового сотрудника по ГПД на длительный срок. Могу ли я оговорить в договоре, что наша организация будет платить взносы ФСС на травматизм за него, чтобы избежать лишних вопросов от сотрудников фонда СФР?  Ваше обращение передано эксперту по бухгалтерскому учету. Ответ ожидайте от специалиста."}], "14273407": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273408": [{"Autor": "Оператор", "Phrase": "Попробуйте сменить браузер"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14273409": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Светлана Дмитриевна, вот рекомендация по Вашему вопросу:   "}, {"Autor": "Пользователь", "Phrase": "Спасибо!"}, {"Autor": "Оператор", "Phrase": "Благодарим за пользование Системой Госфинансы. Желаем доброго настроения и комфортной работы! Ждем Вас в Системе с новыми вопросами."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273415": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14273418": [{"Autor": "Пользователь", "Phrase": "Добрый день. В 2024 году автономное учреждение закупило грузовые автомобили. До ввода в эксплуатацию произведена оплата госпошлины. Сумма затрат сформирована на счете 106.21 (в том числе стоимость а/м по накладной + оплата госпошлины) с дальнейшим отражением по счету 101.25. Правомерны ли действия учреждения. Или при отражении автомашин на счет ОЦДИ стоимость а/м на сумму госпошлины не увеличивают. спасибо"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Ивановна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Татьяна Ивановна, Ответ на этот вопрос зависит от того, когда автономное учреждение уплачивает госпошлину: до или после ввода основных средств в эксплуатацию.  Если госпошлина за регистрацию транспортного средства уплачена после ввода объекта в эксплуатацию, ее сумму включите в состав расходов (подп. 22 п. 1 ст. 346.16 НК). Это объясняется тем, что налогоплательщики, применяющие упрощенку, для целей налогообложения определяют стоимость основных средств по правилам бухучета (подп. 16 п. 3 ст. 346.12 НК). К моменту ввода основного средства в эксплуатацию его первоначальная стоимость должна быть сформирована. Изменять первоначальную стоимость можно только в случаях реконструкции, модернизации, достройки, дооборудования, частичной ликвидации (разукомплектации), переоценки или обесценения объектов основных средств (п. 27 Инструкции к Единому плану счетов № 157н).  Если госпошлина за регистрацию прав на недвижимое имущество или за регистрацию транспортного средства уплачена до ввода объекта в эксплуатацию, ее сумму нужно учесть при формировании первоначальной стоимости имущества (п. 15 СГС «Основные средства»). После ввода объекта в эксплуатацию первоначальную стоимость основных средств (с учетом госпошлины) относите на расходы в порядке, установленном пунктом 3 статьи 346.16 НК.  Аналогичные разъяснения содержатся в письме Минфина от 03.03.2005 № 03-03-02-04/1/52. "}, {"Autor": "Пользователь", "Phrase": "Вопрос заключается в том, что: правомерно ли увеличение стоимости автомашины на сумму госпошлины для отражения на счете ОЦДИ"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Пользователь", "Phrase": "В вопросе я указала, что госпошлина оплачена до ввода в эксплуатацию транспортного средства"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста…"}, {"Autor": "Оператор", "Phrase": "Татьяна Ивановна, нет такого запрета относительно ОЦДИ  "}], "14273419": [{"Autor": "Оператор", "Phrase": "Рекомендация подробно Нужно ли оформлять кассовый чек при продаже товара с использованием банковского кредита  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273421": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14273423": [{"Autor": "Пользователь", "Phrase": "ЕСЛИ Я ЖИла в Лнр в городе,а хочу переехать в лнр в село это подойдет в программу земский работник культуры"}], "14273424": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, по концессионному соглашению передали основные средства с нулевой стоимостью. Вопрос Концессионер должен ли провести оценку ОС и отразить по рыночной стоимости в учете ?"}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — в течение 24 часов мы изучим ситуацию, документы и ответим вам во вкладке чата «Письменно». Вы согласны подождать?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4571150]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14273428": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, пожалуйста, какие нужны документы для трудоустройства гражданина Белоруссии."}], "14273429": [{"Autor": "Пользователь", "Phrase": "Попыталась,к сожалению ,мне написали,что тест завершен и сертификат получен"}], "14273430": [{"Autor": "Пользователь", "Phrase": "Как трудоустроить несовершеннолетнего практиканта на должность сварщика с вредными условиями труда законно ?"}], "14273433": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Лариса Викторовна"}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, номер оплаченного счета/заказа 9 цифр должно быть"}, {"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, ИНН организации"}, {"Autor": "Оператор", "Phrase": "База данных \"Кадровое дело\". Электронная версия журнала. Вип-тариф, 12 мес. активирована в кабинете slv.rzn@ya.ru "}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Пользователь", "Phrase": "пока - нет"}, {"Autor": "Оператор", "Phrase": "Обратите внимание, пожалуйста, домен другой slv.rzn@ya.ru Это другой личный кабинет "}, {"Autor": "Пользователь", "Phrase": "а разница в написании - slv.rzn@yandex.ru"}, {"Autor": "Пользователь", "Phrase": "принципиальна??"}, {"Autor": "Пользователь", "Phrase": "в ЛК так написано - slv.rzn@yandex.ru"}, {"Autor": "Пользователь", "Phrase": "Всё сработало большое спасибо"}, {"Autor": "Оператор", "Phrase": "Рады помочь. Хорошего дня! "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14273436": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14273437": [{"Autor": "Пользователь", "Phrase": "фсбу 2024"}], "14273438": [{"Autor": "Оператор", "Phrase": "Уже работаю над вашим запросом и скоро поделюсь информацией. Спасибо за ожидание! 😊"}], "14273439": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Автономное учреждение в соответствии с приказом 86н должно разместить на сайте bus.gov.ru годовую бухгалтерскую отчетность. Это нужно сделать после утверждения отчетности или после ее представления органу-учредителю?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Анатольевна"}], "14273440": [{"Autor": "Пользователь", "Phrase": "Добрый день"}], "14273442": [{"Autor": "Пользователь", "Phrase": "Здравствуйте ,как создать извещение в 1 С о передаче имущества"}, {"Autor": "Оператор", "Phrase": "Система Госфинансы не дает практических советов по применению стороннего программного обеспечения. В данной ситуации Вам следует обратиться к поставщику/разработчику данного ПО."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14273445": [{"Autor": "Оператор", "Phrase": "Уточните, пожалуйста, вашу ситуацию и вопрос. ИП применяет ОСНО или УСН вместе с Патентом?"}, {"Autor": "Оператор", "Phrase": " ИП УСН плюс Патент . Сотрудников нет.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}], "14273446": [{"Autor": "Пользователь", "Phrase": "новигатор 6 ндфл"}]}