{"14270414": [{"Autor": "Оператор", "Phrase": "Ответ из нашего издания должен помочь Переход сотрудника с совместительства на основную работу в рамках одной организации можно оформить несколькими способами: – через заключение дополнительного соглашения к трудовому договору об изменении условий договора. Этот вариант, целесообразно использовать, если у работника сохраняется бессрочный характер трудовых отношений. – через увольнение и прием на работу. Этот вариант возможен, если условие трудового договора с генеральным директором предполагает срочный характер трудовых отношений (не более 5 лет). То есть Вам необходимо расторгнуть трудовой договор с сотрудником. Основанием для расторжения может быть либо собственное желание сотрудника, либо соглашение сторон, а также необходимо выплатить всю причитающуюся компенсацию сотруднику за неиспользованные дни отпуска. Далее, Вам необходимо провести всю процедуру приема сотрудника на должность генерального директора в общем порядке. То есть на основании принятого решения собственника организации, необходимо заключить с генеральным директором новый трудовой договор (порядок оформления приема на работу генерального директора указан ниже по тексту). Также отметим, что порядок назначения (избрания) генерального директора регламентируется Уставом организации. Устав может предусматривать, что директор работает на условиях исключительно срочного трудового договора или может предусмотреть условие о работе бессрочно. При этом, необходимо помнить, что генеральный директор назначается на должность на основании решения либо общего собрания участников (учредителей, акционеров), либо представителем собственника имущества (если речь идет о государственных и муниципальных предприятиях и учреждениях). И трудовой договор с директором или доп. соглашение (в зависимости от выбранного Вами варианта) с генеральным директором должно подписать лицо, председательствовавшее на общем собрании или иное лицо, уполномоченное решением общего собрания. Следовательно, если в предыдущем решении указано о приеме директора на условиях совместительства, то требуется новое решение общего собрания, изменяющее условия приема. Рассмотрев оба варианта, с нашей точки зрения лучше воспользоваться вторым вариантом, поскольку срок действия полномочий руководителя, как правило, ограничен согласно Уставу. И если с сотрудником по совместительству заключен бессрочный трудовой договор, то используя первый способ перехода с совместительства на основное место, у сотрудника изменится и срок его трудовых отношений. Однако, в Трудовом кодексе предусмотрена трансформация только срочного трудового договора в договор на неопределенный срок, а не обратно. Следовательно, изменять срок трудового договора, прописав его в дополнительном соглашении, не рекомендуется. Источник:    "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270417": [{"Autor": "Пользователь", "Phrase": "Здравствуйтесчитаются ли кредитные средства в ооо в доход при усн"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Александра Петровна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Александра Петровна,   "}, {"Autor": "Оператор", "Phrase": "Вот ссылка по вашему вопросу."}, {"Autor": "Пользователь", "Phrase": "Надо ли учитывать взятый кредит на ООО в доход при налогообложении УСН"}, {"Autor": "Оператор", "Phrase": "Александра Петровна, На расчет единого налога деньги и имущество, полученные по договору займа или кредита и возвращенные обратно, не влияют. Их не нужно включать в состав:  доходов (подп. 1 п. 1.1 ст. 346.15, подп. 10 п. 1 ст. 251 НК); расходов (данный вид расходов не поименован в закрытом перечне, приведенном в ст. 346.16 НК). Аналогичные разъяснения содержатся в письме ФНС от 19.05.2010 № ШС-37-3/1925.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Спасибо"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14270423": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270425": [{"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570483]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14270428": [{"Autor": "Оператор", "Phrase": "Ольга Владимировна, КОСГУ 310 КВР 244   По национальным проектам в балансовых счетах указывайте Код по бюджетной классификации (КБК), которые содержат коды: - разделов; - подразделов; - целевых статей, которые содержат в 4 5-м разрядах коды основных мероприятий целевых статей расходов на реализацию национальных проектов (программ), а также комплексного плана модернизации и расширения магистральной инфраструктуры (региональных проектов в составе национальных проектов); - видов расходов.  "}], "14270429": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Александровна"}], "14270434": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270435": [{"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть увеличены (более 24 часов) из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, мы стараемся в ближайшее время вернуть прежний срок ответов.   Вы согласны подождать?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570519]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}], "14270436": [{"Autor": "Оператор", "Phrase": "Независимо от применяемой системы налогообложения материальная помощь облагается НДФЛ. Не удерживают налог:  с материальной помощи до 4000 руб. включительно за календарный год на одного сотрудника или бывшего сотрудника, который уволился в связи с выходом на пенсию по инвалидности или по возрасту;  "}], "14270437": [{"Autor": "Оператор", "Phrase": "Татьяна Александровна, Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Оператор", "Phrase": "К сожалению, мы не получили Вашего подтверждения для оформления вопроса в экспертную поддержку. Если вопрос для Вас по-прежнему актуален и Вы хотите оформить его экспертам, пожалуйста, сообщите мне об этом или заведите вопрос самостоятельно ( в разделе «Письменно» в окне онлайн-помощника ). Благодарю за обращение."}], "14270439": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270444": [{"Autor": "Оператор", "Phrase": "Онлайн-помощник работает для Вас в будние дни с 9 до 18 часов по московскому времени. Задайте свой вопрос сейчас, мы ответим на него в рабочее время."}, {"Autor": "Оператор", "Phrase": "У собственника нет такой обязанности, это его право. Как правило, документы о собственности предоставляются при открытии лицевого счета, выдаче справок и т.п. "}], "14270449": [{"Autor": "Оператор", "Phrase": "Увольнение работника по сокращению, до истечения двухмесячного срока предупреждения, возможно. Об этом прямо говорится в части третей статьи 180 Трудового кодекса РФ. Такую процедуру можно осуществить, только если обе стороны, как работник, так и работодатель, согласны на такой шаг. При наличии взаимного согласия, при досрочном увольнении работника по сокращению, ему необходимо выплатить компенсацию в размере среднего заработка, исчисленного пропорционально времени, оставшемуся до истечения срока предупреждения об увольнении. Также, у работника сохраняется право на получение среднего заработка на период трудоустройства (с зачетом выходного пособия). Если работодатель против досрочного прекращения отношений, то сотрудник может уволиться до истечения двухмесячного срока предупреждения только в общем порядке, т.е. по собственному желанию с двухнедельной отработкой (пункт 3 части первой статьи 77 Трудового кодекса РФ). Увольнение по данному основанию, лишает работника права на соответствующие гарантии и компенсации, предусмотренные при увольнении по сокращению. В качестве альтернативы, опять же при наличии согласия работодателя, может быть оформлено увольнение по соглашению сторон (ранее, чем истечет двухмесячный срок предупреждения). В таком случае работник право на выплаты, которые полагаются при сокращении, так же теряет, но в соглашении может быть предусмотрена другая сумма компенсации, размер и порядок выплаты которой полностью определяется по соглашению сторон. Источник:    "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270455": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, подскажите пожалуйста как где найти 1)Заявление о зачислении 491277169 от 31.03.2025 2) Договор 491277169 от 31.03.2025"}], "14270458": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270461": [{"Autor": "Пользователь", "Phrase": "Как отразить в учете начисление и уплату пошлины по исполнительному листу, выданному по иску Отделения Фонда пенсионного и социального страхования? Какие КВР и КОСГУ? Учет на 303.05 или 302.97?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270463": [{"Autor": "Оператор", "Phrase": "  необходимо загрузить Диплом "}], "14270464": [{"Autor": "Оператор", "Phrase": "Как арендатору учесть выкуп имущества по договору аренды  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Как арендодателю учесть выкуп арендованного имущества  "}], "14270468": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Предприятие ЖКХ реализует холодное водоснабжение населению и юр.лицам. В этом предприятии находятся в аренде скважины. Лицензии нет. Нужно ли сдавать предприятию ЖКХ декларацию по водному налогу или можно заключить договор водопользования и не платить налог за воду?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Михайловна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "нужен образец декларации водного налога без лицензии. Помогите найти"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Как составить и сдать декларацию по водному налогу   К сожалению, данного образца нет в Системе "}], "14270469": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, как уменишить налог УСН на больничные листы(с учетом НДФЛ или без) ?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Владимировна"}, {"Autor": "Оператор", "Phrase": "НДФЛ с зарплаты и пособия по временной нетрудоспособности за первые три дня болезни – это часть начисленного и выплаченного сотруднику дохода. На упрощенке этот НДФЛ можно учесть в расходах на оплату труда на основании подпункта 6 пункта 1 статьи 346.16 НК (письма Минфина от 01.06.2018 № 03-11-06/2/37590 и от 05.02.2016 № 03-11-06/2/5880). Расходы учитывают после оплаты (п. 4 ст. 226, п. 2 ст. 346.17 НК). Как отражать НДФЛ с зарплаты и больничных в книге учета доходов и расходов – в рекомендации.  "}], "14270472": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Кристина Васильевна"}], "14270475": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270477": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Семеновна"}, {"Autor": "Оператор", "Phrase": " \"  экспертной поддержки в период сдачи годовой отчетности "}], "14270478": [{"Autor": "Оператор", "Phrase": "Сейчас уточню."}, {"Autor": "Оператор", "Phrase": "Как составить пояснения к бухгалтерскому балансу и отчету о финансовых результатах за 2024 год  "}], "14270485": [{"Autor": "Пользователь", "Phrase": "прошу удалить мою учетную запись"}], "14270486": [{"Autor": "Пользователь", "Phrase": "изменения работы бухгалтера 2025"}], "14270487": [{"Autor": "Оператор", "Phrase": "Анна Сергеевна, Суммы удержаний по исполнительным документам взыскивайте со всех доходов физлица: зарплаты, премий, дивидендов, доходов в натуральной форме (ст. 98 Закона от 02.10.2007 № 229-ФЗ). Виды доходов, с которых нельзя производить удержания по исполнительным листам можно посмотреть по ссылке  "}], "14270488": [{"Autor": "Пользователь", "Phrase": "да"}], "14270495": [{"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270496": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Смотрю"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270497": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Предприятие занимается реализацией подшипников, во время проведения инвентаризации выявили позиции по которым истек срок годности и приняли решение о списании данных позиций. После пришла идея сдать списанные позиции на металлолом. Как правильно это сделать?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Раксана Рашидовна"}, {"Autor": "Пользователь", "Phrase": "Еще вопрос - по итогам работы 2024 года чистая прибыль организации составила 40 млн.руб. Один из учредителей принял решение выйти из состава участников общества - каковы у общества перед учредителем обязательства? нужно ли сначала выплатить ему дивиденды или оценка его доли должна быть с учетом нераспределенной прибыли? также в случае обращения в суд со стороны кредиторов предприятия (банков) и возможно начала процедуры принудительного банкротства - сможет ли вышедший учредитель претендовать на выплаты? также в судебном порядке - есть ли возможность у него встать в очередь?"}, {"Autor": "Пользователь", "Phrase": "И еще вопрос - возможна ли выплата дивидендов товаром? Если да, то какие обязательства при этом возникают перед контролирующими структурами и у кого"}, {"Autor": "Оператор", "Phrase": "Как учесть выход участника из ООО   Общества вправе выплачивать дивиденды неденежным имуществом или имущественными правами.  "}, {"Autor": "Оператор", "Phrase": "Здравствуйте. Предприятие занимается реализацией подшипников, во время проведения инвентаризации выявили позиции по которым истек срок годности и приняли решение о списании данных позиций. После пришла идея сдать списанные позиции на металлолом. Как правильно это сделать? - На ваш вопрос понадобится больше времени — в течение 24 часов мы изучим ситуацию, документы и ответим вам во вкладке чата «Письменно». Вы согласны подождать?"}, {"Autor": "Оператор", "Phrase": "Без вашего подтверждения мы не смогли передать вопрос экспертам. Если он не решится, сообщите мне об этом, или сразу отправьте его экспертам. Для этого перейдите во вкладку «Письменно» в окне этого чата."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570511]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270499": [{"Autor": "Пользователь", "Phrase": "Добрый день. Не приходит приглашение на обучение на почту. Верность заполнения проверена. Что делать?"}], "14270503": [{"Autor": "Оператор", "Phrase": "Онлайн-помощник работает для Вас в будние дни с 9 до 18 часов по московскому времени. Задайте свой вопрос сейчас, мы ответим на него в рабочее время."}], "14270508": [{"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270510": [{"Autor": "Пользователь", "Phrase": "образец договора на передачу наркотических средств и психотропных веществ для уничтожения"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14270511": [{"Autor": "Пользователь", "Phrase": "Добрый день, помогите найти четкое определение (понятие) термина \"окончания судебного заседания\" в рамках УПК РФ. Т.е. мне нужно определить в какой срок подавать замечания на протокол судебного заседания (УПК РФ), если судебное заседание несколько раз откладывалось, после каждого заседания изготавливался протокол судебного заседания с котором защитник знакомился. Так вот, нужно подавать замечания на протокол после каждого \"отложенного заседания\" или после того как будет изготовлен последний протокол (после прений)? Нужна правовая позиция (в особенности судебная практика и разъяснения ВС) доказывающая, что подавать замечания нужно только после прений, а не в ходе судебного следствия."}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Лидия Васильевна"}, {"Autor": "Пользователь", "Phrase": "Добрый день, помогите найти судебную практику (желательно позиция ВС или не ниже Кассации) в которой определяется, что если вещественное доказательство не было осмотрено подсудимым и судом так как оно утрачено, то оно не может лечь в основу обвинительного приговора. Ситуация: Было ДТП, возбуждено уголовное дело по ст 264 УК РФ, ТС были признаны вещественными доказательствами,. В ходе следствия обвиняемый с вещественным доказательствами не знакомился, в ходе судебного следствия суд отказал в ознакомлении с вещественными доказательствами ссылаясь на то, что ТС уже отремонтированы и не содержат следов ДТП. Приговор собираются выносить на основании актов осмотра ТС после ДТП сотрудниками ДПС. Мне нужно добиться того, чтоб ТС и акты их осмотра не легли в основу приговора. Поэтому нужна судебная практика по аналогичным ситуациям, а именно, утрата вещественного доказательства приводит к \"исключению\" доказательства."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует более детального изучения, так как в рамках онлайн-формата не получится предоставить полный ответ. Я могу передать его экспертам, которые тщательно проанализируют ситуацию и подготовят письменный ответ в течение 24 часов. Если у вас есть дополнительные детали, пожалуйста, уточните их – это поможет экспертам учесть все нюансы и дать максимально точный ответ. Оформляем заявку?"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14270513": [{"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270520": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Сергеевна"}, {"Autor": "Оператор", "Phrase": "Уточняю "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270522": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270523": [{"Autor": "Пользователь", "Phrase": "можно ли в табеле поставить меньше рабочих часов,чем в графике ?"}], "14270526": [{"Autor": "Пользователь", "Phrase": "Добрый день. На предприятии есть лицензированный медпункт для собственных нужд предприятия. Юр. лицо сменило адрес. Какая ответственность предусмотрена за осуществление деятельности без лицензии по новому адресу? (Прибыль из этой деятельности не извлекаем. Медпункт только для работников предприятия)"}, {"Autor": "Оператор", "Phrase": "Данный вопрос не относится к тематике охраны труда, это юридический вопрос. Для информации: осуществление лицензируемого вида деятельности не по адресу, указанному в лицензии, образует состав правонарушения, предусмотренного ч. 2 ст. 19.20 КоАП РФ."}], "14270529": [{"Autor": "Пользователь", "Phrase": "Добрый день. Включается ли в доход по УСН сумма списанной кредиторской задолженности по авансам, поступившим по деятельности, облагаемой ЕНВД?"}, {"Autor": "Оператор", "Phrase": "Сейчас уточню."}, {"Autor": "Оператор", "Phrase": "При УСН сумму списанной кредиторской задолженности учтите в составе доходов. Это правило действует независимо от объекта налогообложения. Не имеет значения, в период применения какого режима налогообложения образовалась кредиторская задолженность. Это следует из пункта 1 статьи 346.15 и пункта 18 статьи 250 НК (письма Минфина от 21.02.2011 № 03-11-06/2/29 и от 23.03.2007 № 03-11-04/2/66).  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Авансы полученные не включаются в доход УСН"}, {"Autor": "Оператор", "Phrase": "Сейчас уточню."}, {"Autor": "Оператор", "Phrase": "На УСН в доходы от реализации включайте авансы в счет предстоящей поставки товаров, выполнения работ и оказания услуг (п. 1 ст. 346.15 НК). Доходы признают в периоде, в котором получены деньги (п. 1 ст. 346.17 НК). Ошибочно полученные суммы не считаются предоплатой и не формируют налогооблагаемый доход, так как не относятся к доходам от реализации и внереализационным доходам (п. 1 ст. 346.15 НК).  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Не так, суммы списанной кредиторскрой задолженности по полученным авансма в доход УСН не включаются, так как они уже были чтены в доходах на момент получения денежных средств. У меня вопрос то же самое только, деньги были получены по деятельности ЕНВД"}, {"Autor": "Оператор", "Phrase": "Сейчас уточню."}, {"Autor": "Оператор", "Phrase": "Датой получения дохода считают день погашения задолженности перед организацией — день поступления денег на банковский счет или в кассу, получения имущества и т. д. (п. 1 ст. 346.17 НК). Поэтому авансы, полученные в периоде применения ЕНВД, но «отработанные» после перехода на упрощенку, при расчете единого налога при УСН не учитывайте. Аналогичный вывод — в письме Минфина от 03.07.2015 № 03-11-06/2/38727 и пункте 7 письма ФНС от 20.11.2020 № СД-4-3/19053.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270532": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Кристина Владимировна"}, {"Autor": "Оператор", "Phrase": " Кристина Владимировна, Ответственность за отсутствие в контракте у едпоставщика условия о том, что приемку оформляете актом по форме 0510452 в КоАП отсутствует. Однако, если неправильно оформите акт приемки, контрольный орган может посчитать, что обязательные первичные учетные документы отсутствуют. В таком случае, ответственного сотрудника привлекут оштрафуют на сумму от 15 тыс. руб. до 30 тыс. руб. (ч. 4 ст. 15.15.6, подп. 7 п. 4 Примечания к ст. 15.15.6 КоАП)."}, {"Autor": "Оператор", "Phrase": " Кристина Владимировна, Спасибо за оценку. Рада, что смогла быть Вам полезна."}], "14270533": [{"Autor": "Оператор", "Phrase": "Евгения Андреевна, Работодатель вправе установить более высокий размер оплаты. Закрепите это в трудовых договорах или локальном нормативном акте, например, в положении об оплате труда. Но помните, что есть риск неэффективного использования.   "}], "14270535": [{"Autor": "Пользователь", "Phrase": "Планируем закупку прицепа автомобильного стоимость 340 тысяч.Можем ли мы применить исключение до 12 млн рублей и не применять запрет?"}, {"Autor": "Пользователь", "Phrase": "спасибо"}], "14270537": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270538": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270541": [{"Autor": "Пользователь", "Phrase": "Подскажите пожалуйста. Ассенизаторские услуги по вывозу ЖБО биотуалетов Индивидуальным предпринимателем по какой КВР"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Расходы на вывоз жидких бытовых отходов, если нет централизованной системы канализации, отразите по КВР 247 и коду КОСГУ 223. Эти же коды применяйте для расходов на услуги ассенизации и канализации. Такие правила в пункте 10.2.3 Порядка применения КОСГУ № 209н, пункте 53.2.4.7 Порядка применения КБК № 82н.  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}, {"Autor": "Оператор", "Phrase": "КОСГУ 223  "}, {"Autor": "Пользователь", "Phrase": "Расходы на вывоз твердых коммунальных отходов оплачивайте по КВР 244. Расходы на вывоз жидких бытовых отходов, если нет централизованной канализации, отнесите на КВР 247. КОСГУ для этих видов отходов зависит от того, заключен ли договор с региональным оператором. Если да – КОСГУ 223. Если договор с другими организациями – КОСГУ 225.  «По каким КВР и КОСГУ учесть вывоз и утилизацию твердых коммунальных отходов (ТКО)». О. Березина © Материал из Справочная система «Госфинансы». Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Ольга Михайловна, вы спрашивали в вопросе про ресурсоснабжающую организацию, а ответ из справочной системы по региональному оператору"}, {"Autor": "Оператор", "Phrase": "Ольга Михайловна, с кем у вас заключен договор и предмет договора какой?"}, {"Autor": "Оператор", "Phrase": "Ольга Михайловна, отсутствует централизованная система канализации?"}, {"Autor": "Оператор", "Phrase": "Ольга Михайловна, КОСГУ 225  "}, {"Autor": "Пользователь", "Phrase": "Какие расходы относить на код КОСГУ 223  Перечень расходов Код КОСГУ и подтверждение  Перечень расходов Код КОСГУ и подтверждение Плата за коммунальные услуги по тарифам:  – горячее и холодное водоснабжение, водоотведение (включая плату за сброс загрязняющих веществ сверх установленных нормативов состава сточных вод, а также плату за негативное воздействие на работу централизованной системы водоотведения);  – газ и электроэнергия;  – отопление, тепловая энергия; – твердое топливо при наличии печного отопления в рамках договора на коммунальные услуги;  – обращение с твердыми коммунальными отходами (ТКО)  п. 223 «Коммунальные услуги»  п. 10.2.3 Порядка № 209н  письмо Минфина от 11.12.2020 № 02-08-10/109210    «Какие расходы относить на код КОСГУ 223» © Материал из Справочная система «Госфинансы». Подробнее:  "}, {"Autor": "Пользователь", "Phrase": "Тогда в этой таблице соответствия нет КОСГУ 225"}, {"Autor": "Оператор", "Phrase": "Ольга Михайловна, да КВР 247 КОСГУ 225 "}, {"Autor": "Пользователь", "Phrase": "МИНИСТЕРСТВО ФИНАНСОВ РФ  ТАБЛИЦА  от 20 февраля 2025 года  Таблица соответствия видов расходов классификации расходов бюджетов и статей (подстатей) классификации операций сектора государственного управления, применяемая в 2025 году    Таблица соответствия видов расходов классификации расходов бюджетов и статей (подстатей) классификации операций сектора государственного управления, применяемая в 2025 году © Материал из Справочная система «Госфинансы». Подробнее:  "}, {"Autor": "Пользователь", "Phrase": "Почему нет увязки"}, {"Autor": "Оператор", "Phrase": "Ольга Михайловна, не предусмотрена в таблице КВР 247 только по энергосервисному контракту"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270542": [{"Autor": "Пользователь", "Phrase": "отгул с 1 марта"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Михайловна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270543": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталия Владимировна. Вам присвоен ВИП-статус. Будем рады быстро решить ваш вопрос."}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270544": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! Вопрос про отпуск. Если сотрудники больше года не ходил в отпуск, и не собирается идти .График у них сменный 2/2 и сутки/двое. Просят выплатить компенсацию за неиспользованный отпуск. Какие будут штрафы если трудовая инспекция узнает, что сотрудники не ходят в отпуск"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Согласно ч. 1 ст. 122 ТК РФ оплачиваемый отпуск должен предоставляться работнику ежегодно. В соответствии с ч. 4 ст. 124 ТК РФ запрещается непредоставление ежегодного оплачиваемого отпуска в течение двух лет подряд, а также непредоставление ежегодного оплачиваемого отпуска работникам в возрасте до восемнадцати лет и работникам, занятым на работах с вредными и (или) опасными условиями труда. За непредоставление отпусков может быть применена административная ответственность: А за совершение повторного нарушения могут быть применены следующие административные наказания: А за совершение повторного нарушения могут быть применены следующие административные наказания: штраф в размере от 30 000 до 50 000 руб. – для организации; штраф в размере от 1000 до 5000 руб. – для должностных лиц организации (например, руководителя). (п. 1 и п. 4 ст. 5.27 КоАП РФ) Таким образом, при наличии неиспользованных отпусков у сотрудника работодателю во избежание административной ответственности необходимо по возможности их предоставить и тем самым погасить задолженность по отпуску (единовременно или частями). Источник:    "}], "14270547": [{"Autor": "Пользователь", "Phrase": "Увольняется врач со сдельной зп. (у которого 57 руб за чел). Дохода у него не было совсем, никогда на данном месте работы, нет отработанного времени. Как рассчитать его средний заработок при увольнении?"}, {"Autor": "Пользователь", "Phrase": "ИП на УСН \"Доходы\" за 2024 год, заплатил в бюджет страховые взносы за себя с доходов свыше 300 000 руб. за 2024 год 04.03.2025 года, можно ли уменьшить УСН за 2024 на эту сумму уплаченных в 2025 году взносов?"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14270550": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270555": [{"Autor": "Оператор", "Phrase": "Опишите, пожалуйста, подробнее Вашу хозяйственную ситуацию. Какие расходы осуществляете? "}, {"Autor": "Пользователь", "Phrase": "Целевик получал стипендию(пособие) в другой медицинской организации, но видимо его профессия там в будущем будет не востребована, наша медицинская организация переуступила этого целевика, заплатив все расходы той медицинской организации, которая несла за него расходы прошлом."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270556": [{"Autor": "Пользователь", "Phrase": "Добрый день. Организация розничной торговли, иногда привозим товары под заказ клиенту после предоплаты. Как правильно составить договор, чтоб клиент не мог отказаться от товара (кроме бракованных изделий)? Буду благодарна за образец такого договора."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует консультации юриста. Я могу отправить его в экспертную поддержку — в течение суток юристы ответят вам письменно. Если и они не смогут ответить из-за ограничения по тематике, мы вам об этом сообщим. Отправить вопрос юристам? Сроки ответа временно увеличены из-за большой загруженности экспертной поддержки в связи с налоговой реформой. Приносим извинения за доставленные неудобства, будем стараться в ближайшее время вернуть прежний срок ответов.  "}, {"Autor": "Пользователь", "Phrase": "еще подскажите пожалуйста какой ОКВЭД выбрать продажа по образцам каталогам"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570514]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270557": [{"Autor": "Пользователь", "Phrase": "если по контракту на выполнение работ подрядчик совсем не исполнил? Заказчик начисляет пени или штрафы? 44-фз?"}, {"Autor": "Оператор", "Phrase": "Елизавета Александровна, Если поставщик нарушил любые условия контракта, кроме срока, на него накладывают штраф. Если просрочил исполнение – будет обязан уплатить пени. Если произошло и то и другое — заказчик имеет право начислить пени и штрафы одновременно."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14270566": [{"Autor": "Пользователь", "Phrase": "нав"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезна?"}], "14270570": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Пользователь", "Phrase": "Спасибо"}], "14270571": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Наталья Геннадьевна, применение обязательное в определенных случаях. Акт приемки товаров, работ, услуг (ф. 0510452) используйте, чтобы оформить приемку товаров, работ, услуг, закупка которых не проходит через ЕИС. Например, по закупкам по 223-ФЗ. Также оформите акт, чтобы предъявить претензию отправителю, если контрагент выполнил работы, услуги некачественно, поставил бракованный товар или не полностью выполнил обязательства.   "}], "14270573": [{"Autor": "Пользователь", "Phrase": "Добрый день. Подскажите, пожалуйста, сотрудник хочет взять отгул за отработанное ранее время. Имеет ли право сотрудник отказать в предоставлении отгула, если это мешает производственному процессу?"}, {"Autor": "Оператор", "Phrase": "Вместо повышенной оплаты за работу в выходной или праздничный день сотрудник может взять другой день отдыха (отгул). В этом случае работу в выходной или праздник оплачивают в одинарном размере, а заменяющий день отдыха оплате не подлежит. Отказать в предоставлении отгула работодатель не может. Поэтому если сотрудник изъявил желание получить дополнительный день отдыха, то работодатель обязан его предоставить. О своем желании использовать другой день отдыха сотрудник сообщает в момент оформления согласия на работу в выходной. При этом отгул за работу в выходной сотрудник может использовать в любое время по своему желанию и работодатель не вправе устанавливать его самостоятельно. Срок, в течение которого сотрудник может обратиться к работодателю с просьбой о предоставлении ему другого дня отдыха, законодательно не установлен. Таким образом, сотрудник может взять другой день отдыха за работу в выходной или праздничный день в другом месяце, а также в следующем календарном году. При отзыве сотрудника из ежегодного отпуска ему нужно компенсировать ту часть отпуска, которая осталась неиспользованной. В данном случае сотрудник может выбрать использовать эту часть отпуска в любое удобное для него время в текущем году или присоединить неиспользованную часть отдыха к отпуску за следующий год. Если работодатель не предоставит неиспользованные дни отпуска в дальнейшем, это будет нарушением прав работника и трудового законодательства. За такие действия предусмотрена административная ответственность. Таким образом, отгулы за работу в выходные являются компенсацией сотруднику работы в нерабочие дни, поэтому их нельзя засчитать в счет ежегодного отпуска. Это будет нарушение трудового законодательства. Поэтому сотруднику нужно отдельно предоставить 10 дополнительных дней отдыха за работу в выходные по его желанию. А также неиспользованный в связи с отзывом из отпуска 21 день отпуска в удобное для него время. Источник:    "}, {"Autor": "Пользователь", "Phrase": "Согласие работодателя предоставить работнику день отдыха вместо повышенной оплаты предполагает дальнейшее согласование сторонами трудового договора конкретной даты использования этого дня отдыха. Волеизъявление работника о конкретной дате дня отдыха, поскольку в Трудовом кодексе Российской Федерации не установлено иного, может осуществляться как в письменной, так и в устной форме. Предоставление работнику такого дня отдыха, как и иные подобные решения работодателя, как правило, оформляется приказом (распоряжением). При этом исходя из необходимости поддержания баланса прав и интересов сторон трудового договора не предполагается предоставление дня отдыха исключительно на основе пожеланий работника без учета необходимости обеспечения нормального режима производственных, технологических, организационных процессов: реализация работником права на отдых за работу в выходной или нерабочий праздничный день не должна осуществляться вопреки интересам работодателя, который по смыслу части первой статьи 15 Трудового кодекса Российской Федерации выступает организатором коллективного труда работников.     Постановление Конституционного суда РФ от 06.12.2023 № 56-П По делу о проверке конституционности части четвертой статьи 153 Трудового кодекса Российской Федерации в связи с жалобами граждан Н.А.Варнаковой, Л.Г.Жуковой, О.А.Котивец и Т.С.Кубряк © Материал из Кадровая справочная система. Подробнее:  "}, {"Autor": "Оператор", "Phrase": "Работодатель имеет право не согласовать предоставление отгула в указанный работником день, неудобный для работодателя, и предложить выбрать другой день. Отгул надо предоставить на день, который устроит и работника, и работодателя. Если стороны не договорятся, вопрос о дате использования отгула можно решить в судебном порядке.  Вместо повышенной оплаты за работу в выходной или праздничный день сотрудник может взять другой день отдыха. Для этого он должен написать заявление. На основании заявления работодатель издает приказ и знакомит с ним сотрудника под подпись. В этом случае работу в выходной или праздник оплачивают в одинарном размере, а отгул оплате не подлежит.  Отказать в предоставлении отгула работодатель не может, так же как и не может предоставить отгул по своему усмотрению вместо двойной оплаты, если сотрудник заявление о предоставлении отгула не подавал. Исключение составляет случай, если с сотрудником заключен трудовой договор на срок до двух месяцев включительно. В такой ситуации работу в выходной или праздник компенсируют только дополнительной оплатой. Возможность предоставить такому временному сотруднику отгул за внеурочную работу в законодательстве не предусмотрена.  Такой порядок следует из положений статьи 153, части 2 статьи 290 Трудового кодекса. Аналогичные разъяснения дают Роструд в Рекомендациях от 02.06.2014 № 1, Минтруд в письме от 05.09.2013 № 14-1/3044886-4528 и Минфин в письме от 14.07.2015 № 03-03-06/40358.  Таким образом, отгул сотруднику предоставляют по письменному заявлению в рамках установленной процедуры и взять его без согласования с работодателем сотрудник не может."}], "14270577": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270578": [{"Autor": "Пользователь", "Phrase": "У вас сложности?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Геннадьевна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270579": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Юрьевна"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270583": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270584": [{"Autor": "Оператор", "Phrase": "Рады приветствовать Вас на нашем сайте!"}, {"Autor": "Пользователь", "Phrase": "Подскажите, пожалуйста, в марте 2025 года обнаружили, что по 1 ОС за 2024 год не начислялась амортизация. Мы малое предприятие можно ли исправить ошибку в 2025 году не возвращаясь в 2024 год?"}, {"Autor": "Оператор", "Phrase": "Как исправить ошибки в бухучете и бухгалтерской отчетности за 2024 год   Учет расходов прошлых периодов, выявленных в текущем году, зависит от трех фактов.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "Немного не поняла, в бухучете я могу принять амортизацию прошлого периода в расходы текущего?"}], "14270586": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "Елена Александровна, данный код не попадает в перечень №1 и №2 ПП1875, поэтому нужно применить преимущества по ПП1875. Преимущество применяют в отношении российских товаров и товаров из стран ЕАЭС, в том числе поставляемых при выполнении работ, оказании услуг. Такой механизм нацрежима работает в двух случаях (п. 5 письма Минфина от 31.01.2025 № 24-01-06/8697):  объект закупки не попал в перечни с запретом на допуск и ограничением; объект закупки одновременно включает товар, который есть в перечнях с запретом на допуск и ограничением, и товар, которого в перечнях нет."}, {"Autor": "Пользователь", "Phrase": "Преимущество означает, что если участник закупки подтвердит, что товар российский, у него будет преимущество при заключении контракта? А подтверждением должна быть выписка из реестра российских товаров?"}, {"Autor": "Оператор", "Phrase": "Елена Александровна, При присвоении порядкового номера заявке, содержащей предложение о поставке товара только российского происхождения, снизьте на 15 процентов ценовое предложение этого участника. В электронных закупках малого объема на 15 процентов снижайте цену за единицу товара. Контракт заключайте по цене, предложенной участником закупки, без учета снижения.  В закупках за право заключить контракт действует другой механизм. Ценовое предложение участника закупки не снижают, а увеличивают на 15 процентов. Контракт, также заключают по цене, предложенной участником, без учета повышения. Участник должен указать страну производства товара в заявке. Этого достаточно для подтверждения страны происхождения продукции. Требовать представить другие документы нельзя — ограничите конкуренцию. Но, если участник не указал страну происхождения товара, это повод отклонить заявку, так как он не выполнил требования извещения."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14270587": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите пожалуйста, если работник трудоустроен по срочному ТД с 01.01.2025 по 28.07.2025г., как перевести работника на бессрочный трудовой договор ?"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270591": [{"Autor": "Пользователь", "Phrase": "Прошу связаться по телефону с обучающимся электросварщиком Григорием Ежовым. У него не получается передать свои данные через личный кабинет."}, {"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270592": [{"Autor": "Пользователь", "Phrase": "Здравствуйте, в учете автономного учреждения числится на 021 сч как движимое имущество металлический гараж. Учреждение решило продать гараж в связи с отсутствием необходимости в использовании и в связи с износом. Гараж числится по КФО 4, стоимость гаража 500 руб."}, {"Autor": "Пользователь", "Phrase": "1. Если учреждение будет продавать гараж, то какие документы оформить и как отразить в учете? 2. Если гараж списать и реализовать металлолом, то можно ли его продать не специализированной организации?"}, {"Autor": "Оператор", "Phrase": "Благодарю за ожидание, Елена Николаевна, Правила учета зависят от того, кто покупает основное средство – коммерческая организация или государственная, а также от условий договора: с рассрочкой или без. В рекомендации по ссылке ниже Вы узнаете, как оформить такую продажу и какие проводки сделать, чтобы учесть доходы от продажи в казенных, бюджетных и автономных учреждениях.   Как учесть металлолом от ликвидации ОС и доход от его сдачи  "}], "14270593": [{"Autor": "Оператор", "Phrase": "Элина Ильдусовна, двери учитываются в составе материальных запасов  "}], "14270596": [{"Autor": "Пользователь", "Phrase": "В сертификат по электробезопасности возможно ли добавить даты обучения?"}, {"Autor": "Оператор", "Phrase": "Мы получили ваше сообщение. Эксперт ответит вам в этом чате с 9 до 18 часов (мск) в рабочие дни."}], "14270601": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Владимировна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270604": [{"Autor": "Оператор", "Phrase": "Данный материал должен помочь  "}], "14270605": [{"Autor": "Пользователь", "Phrase": "да"}], "14270611": [{"Autor": "Пользователь", "Phrase": "я не могу начать обучение, у меня не было приглашения"}], "14270612": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Николаевна"}, {"Autor": "Оператор", "Phrase": "минуту"}, {"Autor": "Оператор", "Phrase": "ИП из ДНР, ЛНР, Запорожской и Херсонской областей вправе уменьшить стоимость патента за 2024 или 2025 год на стоимость ККТ. Зачесть можно стоимость одной ККТ и не более 28 000 руб. ККТ должна быть зарегистрирована в новых регионах по 31 декабря 2025 года включительно (п. 1.3 ст. 346.51 НК).  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Оператор", "Phrase": "Анна Николаевна, для Красноярска не предусмотрено. Только для регионов, перечисленных выше."}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270613": [{"Autor": "Оператор", "Phrase": "Включают как затраты непосредственно связанные с приобретением материалов  "}, {"Autor": "Пользователь", "Phrase": "Спасибо!!!"}], "14270615": [{"Autor": "Пользователь", "Phrase": "Добрый день!Прошу подтвердить проведение психиатрического освидетельствования! На психиатрическое освидетельствование мы направляем работников по видам деятельности ,указанных в приказе №342н О психиатрическом освидетельствовании, а остальные работники проходят мед.осмотр у психиатра, и только после его заключения мы можем направить их дополнительно на психиатрическое освидетельствование согласно приказа 29н.Это правильно?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Нияз Ильдарович"}, {"Autor": "Оператор", "Phrase": "Врач на медосмотре направляет на свое усмотрение остальных работников, если увидит основания для направления."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14270618": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, пожалуйста, как правильно уволить по приговору суда (осуждённогго)"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Леонидовна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14270619": [{"Autor": "Пользователь", "Phrase": "Добрый день. Кто должен обслуживать охранную зону ПУРГ?"}, {"Autor": "Оператор", "Phrase": "Расшифруйте аббревиатуру \"\"ПУРГ?"}, {"Autor": "Пользователь", "Phrase": "Пункт учета расхода газа"}, {"Autor": "Оператор", "Phrase": "Согласно ГОСТ 34741-2021, организации или физические лица, которые владеют сетями газораспределения, отдельными сооружениями или технологическими устройствами таких сетей на праве собственности или другом законном основании, обязаны обеспечивать содержание охранных зон в исправном состоянии."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14270621": [{"Autor": "Пользователь", "Phrase": "Здравствуйте! В предыдущих сообщениях просил просил исправить некорректный файл \"Журнал учета ЗАНЯТИЙ по охране труда\" техподдержка выслала мне файл \"Журнал УЧЕТА инструкций по ОТ\" который, к слову сказать и вести-то сейчас необязательно, согласно последним изменениям в законодательстве. Прошу сформировать новую заявку на отправку или размещения на сайте корректно открывающегося файла \"Журнал учета занятий по ОТ\""}, {"Autor": "Пользователь", "Phrase": " "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14270622": [{"Autor": "Пользователь", "Phrase": "Поставить на учет кресло на колесиках"}], "14270623": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Татьяна Юрьевна"}, {"Autor": "Оператор", "Phrase": "Татьяна Юрьевна, При расчете налога на прибыль неучтенные объекты, выявленные при инвентаризации, учитывайте в составе внереализационных доходов. Доход определяйте исходя из рыночной цены имущества (п. 20 ст. 250, п. 5 и 6 ст. 274 НК). Особенности для казенных учреждений смотрите Должно ли казенное учреждение платить налог на прибыль со стоимости излишков.  Рыночную стоимость имущества включайте в состав доходов при расчете налога на прибыль в том месяце, когда завершена инвентаризация — составлен акт инвентаризационной комиссии. Так поступайте вне зависимости от того, какой метод определения налоговой базы применяет учреждение: начисления или кассовый. Это следует из пункта 1 статьи 271 и пункта 2 статьи 273 НК.  В казенных учреждениях при дальнейшем использовании излишков в деятельности учреждения их стоимость в состав расходов не включайте (п. 48.11 ст. 270 НК).  "}], "14270624": [{"Autor": "Пользователь", "Phrase": "Добрый день! Все же прошу уточнить. Сотрудник на подотчетные денежные средства (отправленные ему на счет) покупает подарочные карты по задаче от организации для дальнейшего дарения сотрудникам. Расчет производит по своей банковской карте. В данной ситуации применяется лимит на расчет в 100 тысяч?"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Евгения Владимировна, вне зависимости от целей, на которые выдаются подотчетные, и способа их выдачи, подотчетник может при расчетах за покупки применять свою личную банковскую карту.  Под отчет можно выдать любую сумму денег, никаких ограничений в законодательстве не установлено. Организации и ИП вправе определить максимальную сумму подотчета самостоятельно. Ее можно прописать в локальном нормативном акте, например, в положении о расчетах с подотчетными лицами, или указать в приказе (подп. 6.3 п. 6 Указания ЦБ от 11.03.2014 № 3210-У).  При выдаче подотчетных сумм не применяют лимит расчета наличными. Получатели подотчета — сотрудники, исполнители по гражданско-правовым договорам. На физлиц требования о соблюдении лимита расчетов наличными не распространяются. Это следует из пунктов 1 и 4 Указания ЦБ от 09.12.2019 № 5348-У. Но лимит расчета наличными действует при расчетах с другими организациями или предпринимателями (п. 4 и 5 Указания ЦБ от 09.12.2019 № 5348-У). Поэтому если сотрудник от имени организации или ИП платит другой организации или ИП наличными, он не сможет оплатить более 100 тыс. руб. по одному договору. Если лимит будет нарушен, налоговые инспекторы могут оштрафовать организацию (см. какой лимит расчетов наличными и когда он действует).    Но: Лимит расчетов в 100 000 руб. действует только для наличных расчетов в силу пункта 1 Указания ЦБ от 07.10.2013 № 3073-У. Банковская карточка (в том числе и корпоративная) – электронное средство платежа, ее используют при безналичных расчетах (п. 1.5 положения ЦБ от 24.12.2004 № 266-П). Поэтому при оплате товаров (работ, услуг) с помощью банковской (корпоративной) карты соблюдать лимит расчетов, установленный Банком России (100 000 руб.),  не нужно. "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270625": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Светлана Петровна"}, {"Autor": "Пользователь", "Phrase": "В школе нет соглашения отдельно на субвенцию. Она входит в соглашение на выполнение муниципального задания"}], "14270626": [{"Autor": "Пользователь", "Phrase": "изменения 2025"}], "14270627": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Документы загрузила, прошу проверить и дать обратную связь"}, {"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270629": [{"Autor": "Оператор", "Phrase": "Елена Сергеевна, отдельно нет. Данные баланса филиала входят в состав бухгалтерской отчетности головного учреждения, которую в свою очередь оно сдает в налоговую инспекцию.  "}], "14270630": [{"Autor": "Оператор", "Phrase": "Евгения Евгеньевна, да если акт 0510452 не указан в контракте Акт (ф. 0510452) дополняет первичные документы, установленные контрактом, но не заменяет и не отменяет их. Если поставщик настаивает на применении неунифицированного акта выполненных работ в качестве подтверждающего документа, то его вполне можно оставить в условиях контракта. И дополнительно установить обязанность поставщика подписать Акт (ф. 0510452).  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270634": [{"Autor": "Оператор", "Phrase": "Как учесть расходы на банковскую гарантию  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270635": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Николаевна"}], "14270636": [{"Autor": "Пользователь", "Phrase": "Организация утратила право на применение УСН с 01.01.2025 теперь она на ОСНО, т.к доля учредителя юридич-го лица в УК составляет 100%, численность менее 15 чел и доход меньше 60 000 000 руб. В июне 2025 нашу организацию исключат из Реестра МСП. Теряем ли мы право на ведение упрощенного учета?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анастасия Михайловна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Анастасия Михайловна,    Вот ссылка по вашему вопросу."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14270637": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Антон Владимирович"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14270642": [{"Autor": "Оператор", "Phrase": "Да, можете  "}], "14270651": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Первая закупка ЗЦП признана несостоявшейся в связи с представлением одного ценового предложения. Приглашенный потенциальный поставщик не предоставил в установленный срок ответ на участие в государственной закупке способом из одного источника. Как опубликовать закупку - повторно или же опять будет первая закупка?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Константиновна"}, {"Autor": "Оператор", "Phrase": "повторно"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Пользователь", "Phrase": "Здравствуйте. Закупка медицинских изделий по 110 Приказу. Должен ли поставщик по заключенному договору вносить обеспечение исполнения договора если цена договора при не превышает 2000 МРП? Поставщик внес обеспечение исполнения договора на 3 р.д. позже, но поставил часть товара до истечения 10 р.д."}, {"Autor": "Оператор", "Phrase": "Согласно Правил организации и проведения закупа лекарственных средств, медицинских изделий и специализированных лечебных продуктов в рамках гарантированного объема бесплатной медицинской помощи, дополнительного объема медицинской помощи для лиц, содержащихся в следственных изоляторах и учреждениях уголовно-исполнительной (пенитенциарной) системы, за счет бюджетных средств и (или) в системе обязательного социального медицинского страхования, фармацевтических услуг, утвержденных Приказом Министра здравоохранения Республики Казахстан от 7 июня 2023 года № 110 предусматривают нормы, обязывающие победителя внести гарантийное обеспечение договора. При этом, гарантийное обеспечение не вносится, если цена договора закупа или договора на оказание фармацевтических услуг не превышает двухтысячекратного размера месячного расчетного показателя на соответствующий финансовый год."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14270653": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Гальсина Васильевна"}, {"Autor": "Оператор", "Phrase": "Набор СИЗ определяет работодатель, на основании ОПР и СОУТ."}, {"Autor": "Оператор", "Phrase": "Работодатель самостоятельно определяет категории работников, которым нужно выдать СИЗ, с учетом спецоценки и ОПР. Выдайте СИЗ сотрудникам, чьи профессии или должности указаны в ЕТН и которые заняты на работах: с вредными или опасными производственными факторами; в особых температурных условиях; связанных с загрязнением."}], "14270656": [{"Autor": "Оператор", "Phrase": "В данный момент к нам поступает очень много обращений, поэтому время ответа может быть увеличено. Для более оперативного ответа позвоните нам по телефону 88003334401 (с 8:00-17:00 мск) Или напишите ваш вопрос и вам ответит первый освободившийся оператор. Спасибо за понимание."}], "14270658": [{"Autor": "Пользователь", "Phrase": "Добрый день. При проведении внешней проверки годового отчета выявлены расхождения в сумме утвержденных бюджетных назначений по расходам за 2024 год (ф. 0503127 (графа 4); ф. 0503128 (графа 4); ф. 0503164 (графа 3) с приложением 3 \"Ведомственная структура расходов\" решения Совета депутатов о бюджете муниципального образования на 2024-2026 годы (в актуальной редакции от 20.12.2024 года) по главным распорядителям средств районного бюджета (далее - ГРБС). Согласно пояснениям ГРБС расхождения связаны с поступлением дотаций после проведенного заседания Совета депутатов. Показатели сводной бюджетной росписи данным вышеуказанных форм соответствуют. Является ли нарушением если показатели вышеуказанных форм не соответствуют решению о бюджете (в общей сумме расходов бюджета района также выявлены расхождения)?"}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}, {"Autor": "Пользователь", "Phrase": "Да, оформляйте"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4570551]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14270662": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Юлия Ильинична"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14270663": [{"Autor": "Оператор", "Phrase": "Сейчас я займусь Вашим вопросом."}, {"Autor": "Оператор", "Phrase": "Татьяна Валерьевна, требований о применении акта установки в инструкциях нет. Дополнительно оформите Акт о списании материальных запасов (ф. 0510460).  Смотрите на примере:  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}]}