{"14264629": [{"Autor": "Пользователь", "Phrase": "Где посмотреть перечень объектов налогообложения, определяемый в соответствии с пунктом 7 статьи 378.2 Налогового кодекса Российской Федерации, объекты налогообложения, предусмотренные абзацем вторым пункта 10 статьи 378.2 Налогового кодекса Российской Федерации, а также объекты налогообложения, кадастровая стоимость каждого из которых превышает 300 млн. рублей"}, {"Autor": "Оператор", "Phrase": "Татьяна Игоревна, какой регион?"}], "14264632": [{"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14264642": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "сейчас"}, {"Autor": "Пользователь", "Phrase": "два вопроса повторяются"}], "14264644": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14264655": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Алёна Сергеевна"}], "14264660": [{"Autor": "Пользователь", "Phrase": "В каком пункте правил или закона указано, какие документы заказчик может потребовать для участия в ОК, КРБС, Аукцион на портале ГЗ?"}, {"Autor": "Оператор", "Phrase": "Прошу Вас ознакомиться с данным материалом  "}], "14264665": [{"Autor": "Пользователь", "Phrase": "Фирма имеет товарный знак ,может она по договору аренды товарный знак передать другой организации или ип"}, {"Autor": "Оператор", "Phrase": "Правообладатель – лицо, которое обладает исключительным правом на интеллектуальную собственность, — вправе распоряжаться им по своему усмотрению любым не противоречащим закону способом. В частности, правообладатель может разрешить другому лицу использовать данную собственность. При этом исключительное право остается за правообладателем (п. 4 ст. 129, п. 1 ст. 1229, п. 1 ст. 1233, п. 1 ст. 1235 ГК).  Права использования интеллектуальной собственности передают по лицензионному договору. Стороны лицензионного договора — лицензиар и лицензиат (п. 1 ст. 1233, п. 1 ст. 1235 ГК). Какие виды лицензионных договоров бывают, в какой форме их заключать, какие условия относятся к обязательным и какая ответственность предусмотрена за пользование чужой интеллектуальной собственностью без договора — в рекомендации.   Лицензионный договор о передаче неисключительных прав на зарегистрированный товарный знак   "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14264667": [{"Autor": "Пользователь", "Phrase": "Да. У нас нет никаких данных о посреднических взаимоотношениях между \"А\" и \"В\". Не будет ли вопросов со стороны налоговой к нам при подтверждении 0%; ставки? Спасибо"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14264669": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Владимировна"}], "14264673": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14264674": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Если упрощенец в текущем году исчисляет НДС из-за превышения порогового значения по доходу за истекший календарный год, но по итогам текущего календарного года его годовой доход снизился и составил менее 60 млн руб., с начала следующего календарного года упрощенец снова обязан применять освобождение от НДС по пункту 1 статьи 145 НК. Об этом сказано в письме ФНС от 22.08.2024 № СД-4-3/9631.  "}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14264677": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Матвеевна"}, {"Autor": "Пользователь", "Phrase": "АП/40277974 от 28 мая 2024"}, {"Autor": "Оператор", "Phrase": "Уточните ИНН/КПП"}], "14264680": [{"Autor": "Пользователь", "Phrase": "спецпроект ЭДО"}], "14264681": [{"Autor": "Пользователь", "Phrase": "добрыйдень"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Лена "}], "14264682": [{"Autor": "Оператор", "Phrase": "В Приказ Заместителя Премьер- Министра – МТСЦН РК от 03.09.2024 № 345 «Об утверждении перечня отдельных видов товаров, работ, услуг, закупаемых у общественных объединений лиц с инвалидностью Республики Казахстан и (или) организаций, созданных общественными объединениями лиц с инвалидностью Республики Казахстан, производящих и (или) поставляющих товары, выполняющих работы, оказывающих услуги» (далее – Перечень ООИ), были внесены изменения, в части указания Кода по единому номенклатурному справочнику товаров, работ и услуг (ЕНС ТРУ), по каждому наименованию Перечня ООИ. Теперь заказчикам нет необходимости «додумывать» относится ли планируемая им закупка к Перечню ООИ или нет, если ЕНС ТРУ в перечне инвалидов, то портал автоматом ставит признак закупки («галочку»).   "}], "14264684": [{"Autor": "Пользователь", "Phrase": "решение о допэмиссии акций по закрытой подписке в непубличном АО"}, {"Autor": "Пользователь", "Phrase": "Добрый день"}, {"Autor": "Пользователь", "Phrase": "прошу направить форму решения о допэмиссии акций по закрытой подписке в непубличном АО"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Решение о дополнительной эмиссии акций  Акционерное общество \"”**  **Протокол №  г. Город \"Дата\"  Присутствовали:  1. ФИО/Должность 2. ФИО/Должность 3. ФИО/Должность  Повестка дня: 1. Вопрос о дополнительной эмиссии акций Общества по закрытой подписке.  Слушали:  Председатель собрания ФИО предложил рассмотреть вопрос о проведении дополнительной эмиссии акций Общества путем закрытой подписки.  Постановили:  1. Провести дополнительную эмиссию акций общества в количестве Количество штук обыкновенных акций номинальной стоимостью Номинальная стоимость рублей каждая, общей номинальной стоимостью Общая номинальная стоимость рублей.  2. Выпустить акции по закрытой подписке с предоставлением преимущественного права их приобретения действующим акционерам общества пропорционально количеству принадлежащих им акций.  3. Установить цену размещения акций Цена размещения рублей за одну акцию.  4. Определить срок осуществления закрытой подписки: с \"Дата начала\" по \"Дата окончания\".  5. Утвердить текст уведомления о преимущественном праве акционеров на приобретение акций.  6. Назначить ответственным за проведение процедуры дополнительной эмиссии акций ФИО, Должность.  7. Поручить Ответственное лицо/Орган осуществить необходимые действия для государственной регистрации дополнительного выпуска акций.  Голосовали:  \"За\" - Количество голосов \"Против\" - Количество голосов \"Воздержались\" - Количество голосов  Решение принято.  Подписи:   /[ФИО]/ Председатель   /ФИО/ Секретарь "}], "14264687": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, корректно ли отразить оплату от покупателя за товар и доставку через эквайринг в транспортной компании (наложенный платеж) проводками Дт 57.3 (транспортная компания) Кт 62 (покупатель)?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Наталья Викторовна"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14264691": [{"Autor": "Пользователь", "Phrase": "Добрый день, по диадоку можем подписать упд?"}, {"Autor": "Пользователь", "Phrase": "7806623324/780601001 ООО \"Вест Групп\""}], "14264695": [{"Autor": "Оператор", "Phrase": "Минутку, пожалуйста… Сейчас я займусь Вашим вопросом."}], "14264697": [{"Autor": "Пользователь", "Phrase": "Квартира в социальном найме, собственник омс, за квартиру нанимателя не платят ЖКУ, судебные акты без исполнения, в каком порядке возможно выселить нанимателей из помещения?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Анна Александровна"}, {"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}], "14264711": [{"Autor": "Пользователь", "Phrase": "Добрый день, подскажите пожалуйста, тьютер и воспитатель может быть одна инструкция по охране труда? или учитель-логопед?"}], "14264717": [{"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Оператор", "Phrase": "Чаще всего выручку корректируют из-за ошибки, возврата товаров или предоставления скидки. Порядок отражения корректировки зависит от периода, к которому относится первоначальная сделка, вида хозяйственной ситуации, и в какую сторону корректируется выручка – в сторону уменьшения или в сторону увеличения. Читайте в рекомендации как отразить в бухучете и налоговом учете:  исправление ошибок; возврат товара; корректировку цены из-за скидок, премий и бонусов. Исправление ошибок  Корректировка ошибок в бухучете зависит от периода, к которому относится ошибка, времени ее обнаружения и существенности информации. Читайте, какие ошибки в бухучете считаются существенными и несущественными.  Корректируйте счет учета продаж, если ошибку обнаружили за текущий период или существенную – за прошлый, по которому еще не утвердили отчетность. Если отчетность уже утвердили – корректируйте прибыль или убыток прошлых лет. А несущественные ошибки прошлого периода исправляйте в текущем через счет учета прочих доходов и расходов.  Исправление ошибок в налоговом учете зависит от того, занизили или завысили сумму налога к уплате. В первом случае представьте уточненную декларацию. Во втором случае вы вправе ее представить, но можете внести исправления в текущем периоде. Читайте в рекомендации, что еще влияет на право и обязанность уточнять ранее представленные декларации.  "}], "14264718": [{"Autor": "Пользователь", "Phrase": "если работник отказывается вставать на воинский учёт, то в какой срок нужно сделать акт о его отказе?"}, {"Autor": "Пользователь", "Phrase": "если работник отказывается вставать на воинский учёт, то в какой срок нужно сделать акт о его отказе?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14264719": [{"Autor": "Пользователь", "Phrase": "добрый день"}, {"Autor": "Пользователь", "Phrase": "ИП на усно с НДС 20%. Отгрузил товар покупателю на усн без ндс. Покупатель товар вернул как оформить возврат, какие проводки сделать?"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Галина Анатольевна, по данному вопросу посмотрите эту информацию  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14264725": [{"Autor": "Оператор", "Phrase": "Виолетта Тимуровна, что не так с заполнением? В чем сложность?"}], "14264726": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Яковлевна"}], "14264728": [{"Autor": "Пользователь", "Phrase": "Если пробил колесо арендованной машины, но в договоре аренды ничего про это не написано. Должен ли арендатор возместить установку 2-х колес (по осям)?."}, {"Autor": "Пользователь", "Phrase": "Ответ не обоснован"}, {"Autor": "Оператор", "Phrase": "Все условия должны быть указаны в договоре, в том числе условие по содержанию имущества. "}], "14264733": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14264735": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Айдана -"}], "14264736": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Владимировна"}, {"Autor": "Оператор", "Phrase": "Я ответила на Ваш вопрос? Я могу быть Вам еще чем-то полезна?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14264738": [{"Autor": "Пользователь", "Phrase": "Добрый день! Помогите, пожалуйста, найти разъяснения - имеет ли право на получение пособия по временной нетрудоспособности сотрудница, которая прервала отпуск по уходу за ребенком до 1,5 лет (но продолжает получать пособие за счет СФР) и приступила к работе? Спасибо."}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14264741": [{"Autor": "Пользователь", "Phrase": "Добрый день! в каких случаях мы можем заменить годы для расчета по больничному листу?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Марина Марина"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14264744": [{"Autor": "Оператор", "Phrase": "Сообщаем, что вопросы оплаты (выплаты заработной платы), её расчёта, налогообложения, налоговых режимов, соцвыплат, пенсионных отчислений, начислений и выплаты различных видов компенсаций, доплат, расчётов, разработки различных документов за пользователя и т. д. не являются прерогативой экспертов электронной системы «ACTUALIS: Кадровое дело». Данная система предназначена для информационно-экспертной поддержки специалистов кадровых служб, делопроизводителей, экспертами которой предоставляются разъяснения, касающиеся вопросов кадрового делопроизводства, кадровой практики, трудовых правоотношений. Если Вы в дальнейшем хотите получать ответы, касающиеся вопросов оплаты, её расчёта, налогообложения, социальных выплат, различных отчислений, бухгалтерского учёта и т. д., рекомендуем приобрести доступ к электронной системе «ACTUALIS: Главбух»  "}, {"Autor": "Пользователь", "Phrase": "Благодарю."}], "14264753": [{"Autor": "Пользователь", "Phrase": "сверхурочная работа"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14264756": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Ольга Михайловна"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14264757": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Лиана Васильевна"}, {"Autor": "Оператор", "Phrase": "На нашу почту service@action-mcfr-t.ru "}], "14264764": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Алёна Сергеевна"}], "14264771": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14264775": [{"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}], "14264776": [{"Autor": "Оператор", "Phrase": "на адрес 194044, САНКТ-ПЕТЕРБУРГ, САНКТ-ПЕТЕРБУРГ, АКАДЕМИКА ЛЕБЕДЕВА УЛ, д. 4/2 "}], "14264778": [{"Autor": "Оператор", "Phrase": "Ирина Николаевна, 345  "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14264785": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Любовь Ивановна"}, {"Autor": "Оператор", "Phrase": "Минутку, пожалуйста..."}], "14264787": [{"Autor": "Оператор", "Phrase": "В ситуациях, когда организация из ЕАЭС перерабатывает для российской организации давальческое сырье с последующим вывозом продуктов переработки в Россию, она должна будет начислить налог по ставке 0 процентов.  "}], "14264791": [{"Autor": "Пользователь", "Phrase": "Здравствуйте. Подскажите пожалуйста как изменить подчиненность сотрудника. В должностной инструкции подчинение Ген директору, планируется переподчинение Исполнительному"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14264793": [{"Autor": "Пользователь", "Phrase": "Добрый день, учредитель (доля 100%) прощает займ компании, компании на УСН. Вопрос, облагается ли налогом по УСН сумма прощенного долга у еомпании?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Екатерина Викторовна"}], "14264794": [{"Autor": "Пользователь", "Phrase": "подборка для секретаря"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Федор Михайлович"}, {"Autor": "Оператор", "Phrase": "Вот материал по вашему вопросу. Если это не совсем то, что нужно, я продолжу поиск  "}], "14264814": [{"Autor": "Пользователь", "Phrase": " "}], "14264830": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Нет Имени "}, {"Autor": "Оператор", "Phrase": "минуту"}], "14264835": [{"Autor": "Оператор", "Phrase": "Благодарю за обращение. Мы обязательно проверим этот момент и, при необходимости, исправим его в кратчайшие сроки."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14264836": [{"Autor": "Оператор", "Phrase": "Да, может. Закон не ограничивает право участника ООО заключить договор купли-продажи доли через представителя на основании нотариально удостоверенной доверенности (п.1 ст.185.1 ГК РФ; п.13 ст.21 Федерального закона от 08.02.1998 № 14-ФЗ)."}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14264842": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14264843": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Елена Ивановна"}, {"Autor": "Пользователь", "Phrase": "но у настолько два рабочих места у меня и у Трушенко может как-то дать доступ Трушенко своим сотрудникам отдела они все одновременно не могут входить"}, {"Autor": "Пользователь", "Phrase": "Может Ваш сотрудник позвонить на телеграмм я объясню чего я хочу +79595279558"}, {"Autor": "Оператор", "Phrase": "Здесь нет функции обратного звонка, обратитесь, пожалуйста, на горячую линию 8 (800) 333-00-65 / 8 (800) 333-44-01."}, {"Autor": "Пользователь", "Phrase": "Спасибо но нас нет связи есть только интернет"}], "14264845": [{"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Проверяю информацию"}, {"Autor": "Оператор", "Phrase": ".Вам был направлен ответ на почту auk.user@yandex.ru 28.02.2025г в 08-22, проверяйте почту."}, {"Autor": "Оператор", "Phrase": " Заполните заявление и направьте ответным письмом. Справка готовится в течении месяца, с момента подачи заявления. Уточните, каким способом отправить:  1) выдача на руки оригинала (почтой России)  2) отправка нами по ТКС в налоговую?  К письму приложены файлы: Zayavlenie_na_spravku_FNS.docx -.pdf"}, {"Autor": "Оператор", "Phrase": "К сожалению мы не можем продублировать ответ по обращению, мы только можем скопировать ответ. Ответ у Вас есть Вы же видите номер обращения в нем и есть ответ."}, {"Autor": "Пользователь", "Phrase": "ltdeirf?"}, {"Autor": "Оператор", "Phrase": "Рады помочь"}, {"Autor": "Пользователь", "Phrase": "девушка, у меня нет этого сообщения, номер обращения у меня пришел с письмом о регистрации этого обращения и в переписке у меня всего 2 письма: 1 - отбивка о регистрации обращения от 24.02.2025 и мое с вопросом где ответ от 27.02.2025, прикрепляю скрин"}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "У Вас должно быть еще письмо. Всего должно быть 3, в третьем есть ответ."}], "14264846": [{"Autor": "Оператор", "Phrase": "спасибо за уточнение"}, {"Autor": "Оператор", "Phrase": "Инструкция по списанию и утилизации основных средств см.  "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярным материалом Системы:  "}], "14264853": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14264854": [{"Autor": "Пользователь", "Phrase": "Добрый день! Подскажите, пожалуйста, у нас есть филиал в подмосковье г. Истра (Московская область), они отчитываются в статистику ТОГС 50-00 - по Московской области Головное учреждение относиться к г. Москва ТОГС - 77-00 - г.Москва Вопрос: к какому целевому показателю дорожной карты (среднемесячному доходу от трудовой деятельности) необходимо стремиться по филиалу - по Московской области ( 79 456,00 руб.) или - г. Москвы, как и головное учреждение (120 400,00 руб.)?"}, {"Autor": "Оператор", "Phrase": "Корректный и полный ответ на Ваш вопрос потребует подборки материалов и дополнительного анализа ситуации. С Вашего разрешения я переведу Ваш вопрос коллегам в экспертную поддержку для подготовки подробного письменного ответа, который Вы получите не позднее 24 часов. Оформить Ваш вопрос в экспертную поддержку?"}], "14264862": [{"Autor": "Оператор", "Phrase": "Здравствуйте, АНУАР СЕРИКУЛЫ"}, {"Autor": "Оператор", "Phrase": "Согласно этой норме, закупки производятся у специализированных авиационных производителей и специализированных авиационных предприятий. Что закупается: 1) Услуги по подготовке космонавтов 2) Услуги по организации полетов в космос 3) Товары для ремонта авиационной техники 4) Услуги по техническому обслуживанию и ремонту авиационной техники. "}, {"Autor": "Оператор", "Phrase": "516. Государственные закупки способом из одного источника путем прямого заключения договора по основаниям, предусмотренным подпунктами 1), 5), 10), 19), 20), 23), 25), 27), 36) и 41 пункта 3 статьи 16 Закона осуществляются с учетом форматно-логического контроля, установленного на веб-портале по списку заказчиков и потенциальных поставщиков, формируемому уполномоченным органом (далее - Список).  "}, {"Autor": "Оператор", "Phrase": "520. Требования по заключению договора посредством веб-портала не распространяются на случаи, предусмотренные подпунктами 3), 6), 11), 12), 13), 14), 15), 17), 21), 22), 23), 24), 27) пункта 3 статьи 16 и статьей 26 Закона. При этом срок заключения договоров, предусмотренных частью первой настоящего пункта, не может быть более тридцати календарных дней со дня направления потенциальному поставщику проекта договора. "}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}, {"Autor": "Пользователь", "Phrase": "спасибо"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14264866": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14264871": [{"Autor": "Пользователь", "Phrase": "как в расчёте НМЦК и обосновании НМЦК сделать единый расчёт, если в контракте на поставку канцтоваров у нас 10-12 позиций товара."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы: "}], "14264883": [{"Autor": "Пользователь", "Phrase": "где найти эти курсы, у вас их целая куча... Заходить в обучение? дальше..."}, {"Autor": "Оператор", "Phrase": "Либо обучиться по двум"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14264887": [{"Autor": "Пользователь", "Phrase": "Да, пришлите"}], "14264888": [{"Autor": "Пользователь", "Phrase": "Добрый день. нужно ли подавать декларацию по налогу на имущество при усн?"}], "14264890": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Людмила "}], "14264894": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Олеся Петровна"}, {"Autor": "Оператор", "Phrase": "Я могу вам помочь чем-нибудь еще?"}, {"Autor": "Пользователь", "Phrase": "Мы не являемся крупнейшим налогоплательщикам, по обособленным подразделениям сдаем , вопрос в том что одно из подразделений переехало по другому адресу в 1 квартале , мы подали сведения в налоговую. так вот вопрос при сдаче налога на прибыль за год какой кпп и октмо мы указываем новые или старые?"}], "14264896": [{"Autor": "Оператор", "Phrase": "Евгения Уважаемая, по данному вопросу посмотрите эту информацию   по аналогии "}, {"Autor": "Оператор", "Phrase": "Евгения Уважаемая, нет. Отдельных льгот по уплате налогов и сдаче отчетности в этом случае не предусмотрено "}, {"Autor": "Оператор", "Phrase": "Евгения Уважаемая, не понятна ситуация. У мобилизованных есть льготы. У организации, в которой работал мобилизованный, льгот по налогам и отчетности нет "}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}, {"Autor": "Пользователь", "Phrase": "какую отчетность можно сдать почтой?"}, {"Autor": "Пользователь", "Phrase": "на бумаге"}], "14264899": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Васильевна"}, {"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Уточните вопрос."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Передаю Ваш вопрос эксперту. Пожалуйста, оставайтесь в чате."}], "14264901": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14264905": [{"Autor": "Оператор", "Phrase": "Всего доброго! Вам также могут быть интересны рекомендации, сценарии, образцы документов и актуальных новостей, которые повлияют на работу детского сада в текущем месяце:  \" \">Главное в марте  Если у Вас появятся вопросы, ждем Вас снова. "}], "14264906": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14264908": [{"Autor": "Оператор", "Phrase": "Нет. Директор - законный представитель организации. Он вправе действовать от имени организации без доверенности. Все документы он подписывает без доверенности.  Доверенность или приказ нужны для того, чтобы подписывать документы уполномоченным сотрудником вместо директора.  "}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14264914": [{"Autor": "Пользователь", "Phrase": "Добрый день! КУда дели наш доступ к системе?"}], "14264921": [{"Autor": "Оператор", "Phrase": "Ваше обращение передано эксперту. Ответ ожидайте от специалиста."}], "14264926": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14264930": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14264948": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Варвара Вячеславовна"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14264949": [{"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — мы изучим ситуацию и ответим вам во вкладке чата «Письменно». Сроки ответа могут быть временно увеличены (более 24 часов) из-за большой загруженности экспертной поддержки   Вы согласны подождать?"}], "14264956": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем посмотреть спецпроект  \" \">Главное в марте  Узнаете об изменениях в работе, скачаете новые образцы документов и памятки. "}, {"Autor": "Пользователь", "Phrase": "В этой статье нет информации как тарифицировать учителей 1 классов, если в сентябре и октябре в 1 классе 16 часов, а далее 21 час"}], "14264964": [{"Autor": "Оператор", "Phrase": "Вот ссылка на рекомендацию, которая может Вам помочь: Как установить санитарно-защитную зону    Если Вы не найдете ответ на свой вопрос, опишите, пожалуйста, Вашу ситуацию более подробно, я передам Ваш вопрос эксперту и Вы получите ответ в течение 24 часов"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14264965": [{"Autor": "Оператор", "Phrase": "Чтобы ответить на Ваш вопрос потребуется дополнительный анализ ситуации. Я переведу Ваш вопрос коллегам для подготовки подробного письменного ответа. Если у Вас есть дополнения – напишите."}], "14264967": [{"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами Системы Охрана труда:    "}], "14264980": [{"Autor": "Оператор", "Phrase": "Благодарю за ожидание.  Передали обращение в профильный отдел. Ожидайте ответа на электронную почту, пожалуйста"}], "14264985": [{"Autor": "Оператор", "Phrase": "Вижу ваше обращение, пожалуйста, ожидайте "}, {"Autor": "Оператор", "Phrase": "Автосообщение: проигнорируйте призыв с оценкой, если информации от эксперта недостаточно. Напишите в чат еще раз, чтобы эксперт продолжил работу по вашему запросу"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14264990": [{"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14264994": [{"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Спасибо за оценку. Рада, что смогла быть Вам полезна"}], "14264999": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14265005": [{"Autor": "Пользователь", "Phrase": "Добрый день. В рамках договора ДМС была предоставлена доп услуга: дежурство скорой помощи. Можно ли учесть такие расходы для налога на прибыль7"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569373]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если появятся вопросы, ждем вас снова."}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14265008": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Николай , рады видеть Вас в нашей программе"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Оператор", "Phrase": "РК будет выделен на соответствующий КБК, при условии, что он будет начислен  "}, {"Autor": "Пользователь", "Phrase": "nan"}, {"Autor": "Пользователь", "Phrase": "Компенсация уже формируется с РК"}, {"Autor": "Пользователь", "Phrase": "Отдельная строка есть, а НДФЛ отдельно не удерживается. С полной суммы удержание НДФЛ"}], "14265010": [{"Autor": "Оператор", "Phrase": "Минуту"}, {"Autor": "Оператор", "Phrase": "Спасибо, что доверяете нам! Возвращайтесь с новыми вопросами."}], "14265011": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста..."}, {"Autor": "Оператор", "Phrase": "В каком разделе формируете? НДС выделен, счета/фактуры добавлены в покупки на вкладку Документы?"}, {"Autor": "Оператор", "Phrase": "Проверила - не заполняется, завожу обращение, ответ будет на электронную почту в течение суток."}, {"Autor": "Пользователь", "Phrase": "Спасибо Вам большое!!!!!"}, {"Autor": "Оператор", "Phrase": "Обращение 38858731 "}], "14265012": [{"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}], "14265015": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14265016": [{"Autor": "Оператор", "Phrase": "Извините за ожидание"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова"}], "14265023": [{"Autor": "Пользователь", "Phrase": "Здравствуйте!необходима ли должностная инструкция ответственного за пожарную безопасность, если как таковой должности в штатном расписании нет? обязанности, права и пр. в инструкции же прописываются?"}, {"Autor": "Оператор", "Phrase": "Здравствуйте, Оксана Викторовна"}, {"Autor": "Пользователь", "Phrase": "и в компании несколько филиалов, в каждом филиале свой ответственный"}, {"Autor": "Оператор", "Phrase": "Минуту, пожалуйста"}, {"Autor": "Пользователь", "Phrase": "как быть с требованиями, что должна быть ДИ, но есть только ответственный по пожарке, но нет как такой должности в штатке."}, {"Autor": "Пользователь", "Phrase": "где это прописано?что на усмотрение работодателя? аудит сказал, что должна быть ДИ"}, {"Autor": "Оператор", "Phrase": "Можете в приказе о назначении ответственного за ПБ и прописать его права, обязанности и полномочия. "}, {"Autor": "Пользователь", "Phrase": "и не найду в шаблонах инструкцию о мерах пожарной безопасности для офисов"}, {"Autor": "Пользователь", "Phrase": "в каких документах это можно увидеть?Законодательство не требует обязательного составления должностной инструкции ответственного за пожарную безопасность. Необходимость такого документа определяет работодатель."}, {"Autor": "Пользователь", "Phrase": "а где найти инструкцию о мерах пожарной безопасности в офисе? не найду"}], "14265024": [{"Autor": "Оператор", "Phrase": "Определение общей суммы договора позволяет сторонам планировать свои бюджеты и финансовые обязательства. Поставщик может заранее оценить уровень загрузки производственных мощностей и закупок сырья, а покупатель — спрогнозировать расходы.  Указание общей суммы помогает уточнить финансовые рамки обязательств, что важно на случай споров или разногласий. Это может быть необходимым в судебных разбирательствах для определения объема обязательств.  Общая сумма служит ориентиром для отслеживания выполнения условий договора, что особенно важно в долгосрочных контрактах. Это помогает сторонам контролировать, насколько далеко они продвинулись в отношении своих обязательств и финансовых потоков.  Наличие определенной суммы в договоре упрощает бухгалтерский учет и налоговое планирование. Это может быть важно для правильного отражения налоговой базы и финансовых отчетов.  Знание общей суммы помогает сторонам понимать максимальные финансовые риски и работать в рамках своей ответственности.  Общая сумма договора может быть использована как основа для договоренностей о кредитовании или привлечении финансирования.  В некоторых случаях, особенно когда суммы значительные, указание общей суммы может быть обязательным условием для выполнения определенных нормативных требований, например, связанных с антимонопольным регулированием или государственными закупками.  "}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует более детального изучения, так как в рамках онлайн-формата не получится предоставить полный ответ. Я могу передать его экспертам, которые тщательно проанализируют ситуацию и подготовят письменный ответ в течение 24 часов. Если у вас есть дополнительные детали, пожалуйста, уточните их – это поможет экспертам учесть все нюансы и дать максимально точный ответ. Оформляем заявку?"}, {"Autor": "Оператор", "Phrase": "Ваш вопрос требует более детального изучения, так как в рамках онлайн-формата не получится предоставить полный ответ. Я могу передать его экспертам, которые тщательно проанализируют ситуацию и подготовят письменный ответ в течение 24 часов. Если у вас есть дополнительные детали, пожалуйста, уточните их – это поможет экспертам учесть все нюансы и дать максимально точный ответ. Оформляем заявку?"}, {"Autor": "Оператор", "Phrase": "Всего доброго. Будем рады помочь с ответами на новые вопросы! "}], "14265027": [{"Autor": "Оператор", "Phrase": "Вы снова написали нам, зайдите в раздел школы и напишите в разделе преподавателю вкладка \" письменно \""}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}], "14265028": [{"Autor": "Пользователь", "Phrase": "Добрый день! Согласно Устава Общества - ГД назначается сроком на 5 лет, поэтому договор с ГД - срочный ( то есть с указанием срока), после истечения которого надо закрывать ( увольнение), и новый ТД заключать. Допускается продление срочного трудового договора, однако общий срок такого договора не должен превышать 5 лет. Это максимальный срок для срочных трудовых договоров (п. 2 ч. 1 ст. 58 ТК РФ) В противном случае - нарушение Трудового законодательства. Прошу уточнить: все-таки при продлении полномочий ГД, если по Уставу ГД назначается на 5 лет, каждый раз необходимо расторгать ТД и заключать новый?"}, {"Autor": "Оператор", "Phrase": "Вы можете оценить мой ответ в конце диалога"}, {"Autor": "Оператор", "Phrase": "Всего доброго! Если у Вас появятся вопросы, ждем Вас снова. Рекомендуем ознакомиться с популярными материалами в этом месяце:    "}], "14265030": [{"Autor": "Пользователь", "Phrase": "Тут СФР прислал требование об уточнении сведений о стаже,т.к. они произвели сверку с налоговой. У меня есть неточность по стажу в договоре ГПХ. НЕ указала что это ДОГОВОР,но даты работы проставлены. Какая ответственность мне грозит и сколько у меня времени на ответ."}, {"Autor": "Оператор", "Phrase": "Документы по больничным и иным пособиям направляют в Социальный фонд в рамках электронного взаимодействия вне зависимости от численности работников. В общем случае документы нужно представить в фонд не позднее трех рабочих дней со дня получения сведений (п. 7 Правил, утв. постановлением Правительства от 23.11.2021 № 2010).  "}, {"Autor": "Оператор", "Phrase": "\"НЕ указала что это ДОГОВОР\" Не указали в какой форме? ЕФС-1 или в перссведениях? "}, {"Autor": "Пользователь", "Phrase": "за 2018 год в СЗВ-стаж"}, {"Autor": "Оператор", "Phrase": "Вы сейчас можете просто подать утонения -  "}, {"Autor": "Оператор", "Phrase": "На ваш вопрос понадобится больше времени — в течение 24 часов мы изучим ситуацию, документы и ответим вам во вкладке чата «Письменно». Вы согласны подождать?"}, {"Autor": "Пользователь", "Phrase": "Да.Спасибо."}, {"Autor": "Оператор", "Phrase": "Ваш вопрос оформлен под №[4569519]. Ответ на него будет готов в течение 24-х часов и вы можете посмотреть его на вкладке Письменно. Подробнее ознакомиться с правилами подготовки и получения ответов экспертов, Вы можете на нашем  \" \">сайте ."}, {"Autor": "Пользователь", "Phrase": "Хорошо."}], "14265033": [{"Autor": "Оператор", "Phrase": "Здравствуйте, Галина Михайловна"}, {"Autor": "Оператор", "Phrase": "Уже ищу ответ. Подождите, пожалуйста."}, {"Autor": "Оператор", "Phrase": "Для внешних совместителей предусмотрен особый порядок выплаты пособия. Как оформить больничный и какой заработок учесть — в справочнике. Он будет разным для ситуаций, когда сотрудник на момент наступления страхового случая: 1) трудится у тех же работодателей, что и в двух предшествующих годах; 2) трудится у нескольких работодателей, а в двух предшествующих годах работал у других; 3) трудится у нескольких работодателей, а в двух предшествующих годах трудился и у тех же, и у других работодателей.  Если у вас 3-ий случай, то оплата по выбору сотрудника:  1. По каждому работодателю, у которого сотрудник работает на момент наступления страхового случая. Для расчета берем заработок за расчетный период, по работодателю, по которому назначается и выплачивается пособие  2. По одному из работодателей, у которого сотрудник работает на момент наступления страхового случая. Учитываем заработок за расчетный период по всем местам работы  "}, {"Autor": "Оператор", "Phrase": "Если будет получать по месту основной работы, то они должны будут учесть его заработок по совместительству."}, {"Autor": "Пользователь", "Phrase": "Если будет получать по месту основной работы, то они должны будут учесть его заработок по совместительству. Я тогда должна была предоставить им данные о его доходах получается , верно"}, {"Autor": "Оператор", "Phrase": "Галина Михайловна, данные им предоставит СФР. "}, {"Autor": "Пользователь", "Phrase": "ясно, если я уже начислила и выплатила ему больничный за 3 дня , это будет считаться ошибкой"}, {"Autor": "Оператор", "Phrase": "Он писал заявление на оплату больничного? "}, {"Autor": "Пользователь", "Phrase": "нет"}, {"Autor": "Оператор", "Phrase": "Не нужно было оплачивать, пока сотрудник не написал заявление."}], "14265042": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}], "14265059": [{"Autor": "Оператор", "Phrase": "Если у вас остались вопросы, нужны уточнения или более подробный ответ, пожалуйста, напишите мне. Я подберу дополнительные материалы или передам ваш вопрос в экспертную поддержку. Удачного дня!"}]}